{
    "label":{
        "0":"0",
        "1":"0",
        "2":"0",
        "3":"0",
        "4":"0",
        "5":"0",
        "6":"0",
        "7":"0",
        "8":"0",
        "9":"0",
        "10":"0",
        "11":"0",
        "12":"0",
        "13":"0",
        "14":"0",
        "15":"0",
        "16":"0",
        "17":"0",
        "18":"0",
        "19":"0",
        "20":"0",
        "21":"0",
        "22":"0",
        "23":"0",
        "24":"0",
        "25":"0",
        "26":"0",
        "27":"0",
        "28":"0",
        "29":"0",
        "30":"0",
        "31":"0",
        "32":"0",
        "33":"0",
        "34":"0",
        "35":"0",
        "36":"0",
        "37":"0",
        "38":"0",
        "39":"0",
        "40":"0",
        "41":"0",
        "42":"0",
        "43":"0",
        "44":"0",
        "45":"0",
        "46":"0",
        "47":"0",
        "48":"0",
        "49":"0",
        "50":"0",
        "51":"0",
        "52":"0",
        "53":"0",
        "54":"0",
        "55":"0",
        "56":"0",
        "57":"0",
        "58":"0",
        "59":"0",
        "60":"0",
        "61":"0",
        "62":"0",
        "63":"0",
        "64":"0",
        "65":"0",
        "66":"0",
        "67":"0",
        "68":"0",
        "69":"0",
        "70":"0",
        "71":"0",
        "72":"0",
        "73":"0",
        "74":"0",
        "75":"0",
        "76":"0",
        "77":"0",
        "78":"0",
        "79":"0",
        "80":"0",
        "81":"0",
        "82":"0",
        "83":"0",
        "84":"0",
        "85":"0",
        "86":"0",
        "87":"0",
        "88":"0",
        "89":"0",
        "90":"0",
        "91":"0",
        "92":"0",
        "93":"0",
        "94":"0",
        "95":"0",
        "96":"0",
        "97":"0",
        "98":"0",
        "99":"0",
        "100":"0",
        "101":"0",
        "102":"0",
        "103":"0",
        "104":"0",
        "105":"0",
        "106":"0",
        "107":"0",
        "108":"0",
        "109":"0",
        "110":"0",
        "111":"0",
        "112":"0",
        "113":"0",
        "114":"0",
        "115":"0",
        "116":"0",
        "117":"0",
        "118":"0",
        "119":"0",
        "120":"0",
        "121":"0",
        "122":"0",
        "123":"0",
        "124":"0",
        "125":"0",
        "126":"0"
    },
    "title":{
        "0":"Our most-broken and least-understood rules is \"helpers may not invite private contact as a first resort\", so we've made a new wiki to explain it",
        "1":"Regular Check-In Post, with important reminders about the No Private Contact and No Activism rules",
        "2":"I was actually productive and finished a big school assignment instead of just being tired and sad alll day!",
        "3":"Low",
        "4":"I (14f) was raped: update 2",
        "5":"I fucked up pretty badly",
        "6":"Sleep as an escape route.",
        "7":"Why do people always say everything happens for a reason “except suicide”",
        "8":"Should you want a relationship even if you're depressed ?",
        "9":"I feel like sadness is just part of who I am at this point.",
        "10":"Tired of being tired",
        "11":"Small victories",
        "12":"I’m not doing this anymore sorry",
        "13":"....",
        "14":"I broke down today",
        "15":"Fuck all this false hope",
        "16":"I wish I could be drunk all the time",
        "17":"Sex drive and depression",
        "18":"Going tonight.",
        "19":"How do you do it, you guys",
        "20":"I will gladly trade off my entire future for a moment of peace on my death bed.",
        "21":"Cut myself at work",
        "22":"I'm tired of getting angry at my hobbies",
        "23":"I hate that I'm still alive.",
        "24":"A hard week, month, year?",
        "25":"2:30 am, just finished two family packs of doritos and one whole tub of ice cream for no reason, because how else would I feel the hole inside of me?",
        "26":"30 and never lived a day in my life",
        "27":"When does life become a habit?",
        "28":"“It’s okay to let go “",
        "29":"nothing i do makes me happy",
        "30":"Can depression make u have a lack of empathy",
        "31":"I can’t keep up with the demands of life",
        "32":"I don’t even know where to find happiness",
        "33":"Felt like I had to let this out tonight.",
        "34":"Man this depression is ruining my life.",
        "35":"The one who falls in love first loses",
        "36":"I'm starting to be depressed and I need to stop this. So I need your advice",
        "37":"Fuck 2021",
        "38":"I hate myself",
        "39":"I just want to feel loved",
        "40":"Tortured by past memories",
        "41":"I will probably die this year",
        "42":"i feel numb",
        "43":"I just want a friend",
        "44":"I'm starting to think therapy is a waste of money",
        "45":"Wanna Talk?",
        "46":"Existence",
        "47":"I'm nobody",
        "48":"Somebody needs to find a cure for depression",
        "49":"lost",
        "50":"How do people find the motivation to live normally",
        "51":"lost",
        "52":"Nobody should live like this",
        "53":"24 years old and never date a girl before",
        "54":"A failure remains a failure throughout his whole life...",
        "55":"I just can't anymore",
        "56":"How do I stop overeating when I’m depressed?",
        "57":"bro",
        "58":"How do I be comfortable and happy in my own skin while going through the weight loss process?",
        "59":"Anxiety of the future is taking over my life and I’m depressed because of it.",
        "60":"I really don’t like me.",
        "61":"Almost 70. Sick (lymphona, alcoholism). Broke, unemployed. Family, friends hate me.",
        "62":"Crying is exhausting",
        "63":"i wish i had a reason to do stuff",
        "64":"I can't wait to die",
        "65":"Losing hope",
        "66":"I’m always amazed at how much energy healthy people have.",
        "67":"I miss being carefree and normal",
        "68":"I don't have anything. And I don't deserve anything.",
        "69":"How do Positive people have the motivation and still think life is good and think positive",
        "70":"I hate my voice",
        "71":"Need someone to talk to please help",
        "72":"How are you?",
        "73":"I hope I don't wake up tomorrow.",
        "74":"Psychotherapy doesn't work for moderate\/severe depression.",
        "75":"Is it normal to not remember anything?",
        "76":"I really wish I could just end it, but I don't want to make my history teacher sad.",
        "77":"I am a huge coward and a complete failure",
        "78":"Our 4 legged friends have to look over their shoulders fearing us. Is this overthinking?",
        "79":"Have I become stupid?",
        "80":"Job hunting",
        "81":"My friend is seriously cosidering suicide and i dont know what to do.",
        "82":"Was supposed to be getting better",
        "83":"Kinda need urgent help about school",
        "84":"Does it ever get better?",
        "85":"Is anyone interested in helping a complete stranger?",
        "86":"I just lost the only person who ever loved me.",
        "87":"An overdose of uncomfortable",
        "88":"Ugh",
        "89":"Sad lol",
        "90":"I can't tell if this is a depressive thought or the pandemic",
        "91":"I moved my body today. I was dreading it but I did it and I just felt like sharing.",
        "92":"Is it ok to not have aspirations?",
        "93":"Sometimes Life feels okay.",
        "94":"I need some advice",
        "95":"I don’t feel like living right now",
        "96":"I hate that I know I have so much more to give",
        "97":"Small vent",
        "98":"Thank you for saying I should talk to my therapist about suspected depression! I was really scared but he was very understanding.",
        "99":"I don’t know how to live for myself",
        "100":"I am always exhausted and tired. I feel like death is the only answer.",
        "101":"What would happen if suicide was normalized or if there was a guaranteed way to be dead whenever you wanted to die?",
        "102":"I usually lurk here",
        "103":"I’m lost in my own head",
        "104":"Finally got better",
        "105":"I can't feel happiness",
        "106":"I Am A Disappointment To My Father",
        "107":"Hello, 1st time posting, I think I'm worthless.",
        "108":"It’s so hard to really open up about how utterly soul-destroying unemployment is, because everyone just seems to be jealous of ‘all my time off.’",
        "109":"I’m feeling bad about wanting to not feel bad",
        "110":"Is anyone free to chat?",
        "111":"My therapist says I need a hobby... but I don’t enjoy anything",
        "112":"Why do I have to assume everyone hates me???????",
        "113":"My teeth and dental work have sent me into my worst depression and at this point I just don't want teeth anymore",
        "114":"I wish I had a “best buddy”",
        "115":"I wish i hadn't woken up today.",
        "116":"Needing Encouragement\/Validation",
        "117":"Early morning anxiety?",
        "118":"Am I actually depressed or just an edgy teen?",
        "119":"How do I ask my therapist for more frequent appointments?",
        "120":"How do you accept that you'll probably be line for the rest of your life?",
        "121":"I can’t take it much longer....",
        "122":"Who joins this?",
        "123":"Life is just a series of distractions?",
        "124":"Looking for motivation again",
        "125":"im actually considering it",
        "126":"i just want to end it"
    },
    "selftext_clean":{
        "0":"understand people reply immediately op invitation talk privately mean help type response usually lead either disappointment disaster usually work quite differently say pm anytime casual social context huge admiration appreciation goodwill good citizenship many support others flag inappropriate content even know many struggling hard work behind scene information resource make easier give get quality help small start new wiki page explains detail much better respond public comment least gotten know someone maintained r depression wiki full text current version summary anyone acting helper invite accepts private contact e pm chat kind offsite communication early conversion showing either bad intention bad judgement either way unwise trust pm anytime seems like kind generous offer might perfectly well meaning unless solid rapport ha established wise idea point consider offer accept invitation communicate privately posting supportive reply publicly help people op response good quality educate inspire helper rule applies much doe anywhere else internet people struggling serious mental health issue often justifiably low tolerance disappointment high level ever changing emotional need unless helper able make commitment every way long necessary offering personal inbox resource likely harm good mental health crisis line responder usually give name caller allowed request specific responder much healthier safer caller develop relationship agency whole analogously much safer healthier ops develop relationship community whole even trained responder generally allowed work high intensity situation alone partly availability mostly wider perspective preventing compassion fatigue helper get head someone whose mental health issue including suicidality often comorbid depression escalate pm conversation much harder others including r depression r suicidewatch moderator help contrary common assumption moderator see police pm observation many year people say pm consistently one least understanding mental health issue mental health support gap knowledge ability communicate effectively community input mitigates limitation reason someone truly help would want hide response community scrutiny helper concerned privacy keep mind self disclosure used supportively feeling detail problem use alt throwaway account restriction account age karma know internet used people exploit abuse others people want hide deceptive manipulative response everyone except victim many specifically target vulnerable mental health issue helper invite op talk privately give good supportive experience primed person vulnerable abuser sort cognitive priming tends particularly effective someone state mental health crisis people rely heuristic critical reasoning ops want talk privately posting wide open anonymous forum like reddit might best option although recommend allow ops request private contact asking support want please keep expectation realistic careful look history anyone offer pm opening",
        "1":"welcome r depression check post place take moment share going accomplishment want talk standalone post sub violate role model rule welcome tough time prefer make post place share try best keep space safe supportive possible reddit wide open anonymity friendly platform community rule found sidebar community info official mobile apps sure rule please ask u please keep mind activism e advocating fundraising social change raising awareness social issue ever allowed activism strongly favour learned hard way work within dedicated support space regret allow thanks understanding please report fundraising awareness raising petition call participation post mainly cause issue rather request personal support despite fact always maintain sticky post still seeing lot violation private contact policy please read r depression wiki report violation see widespread disregard important rule cause trouble helper vulnerable ops waste time delay improvement making community resource",
        "2":"still failing better anything still proud",
        "3":"low rn even type anything coherent want express one lowest point stupid thing thanks listening edit thank every one took second even minute remind matter even though close feel far farthest feel close reminder still good world appreciate together one day time x rf",
        "4":"wa school yesterday started panic attack wa remember ba sometimes feel like feel happening really able handle decided go counselor office took eventually wa able tell wa sexually assaulted wa really hard get word form mouth felt wrong managed knew tell parent police talked officer school told bit refused say exactly happened also refused give name called mom told really felt numb whole time go interview police officer want tell exactly happened dont know mom told grandma got home feel anything say bad see look differently sorrow eye focus hurt tried avoid eye contact know leave head even usual feel awful distant dont know figured people would want update yea go advice anything would appreciated thank reading far hope nice rest day evening",
        "5":"college student failed class due worst depression ever experienced life wasted parent money want fucking die hope die sleep tonight worthless stupid dumbass everything would better die",
        "6":"found method escaping anxiety know healthy started sleeping hr day better sleep think problem guess",
        "7":"noticed frequently watch video involve death people always mention death wa person destiny instance watch spiritual video sometimes say spirit communicated timing wa right directly say except case suicide sorry make sense urge go driving accidentally get car crash die different urge go driving crash purposely wanted end life personally think make sense suicide death would different anything else religious person trying understand thing happen see suicide would someone abandoning destiny everyone ha set path leave path",
        "8":"random thought really probably depression really really hate also find fantasizing girlfriend like starting actively want relationship thing also tried follow rule loving try love someone else long time yeah could actually love someone like know like even sure truly want actually want someone love b want stop feeling lonely want use person fill void life much would love believe first option truth probably second one make feel like scumbag wanting use people hate even even know end day desire wanting girlfriend still yeah vicious circle extent even applies friend feeling love admiration genuine like fact thing make happy fucked even know feel thing anymore",
        "9":"hard believe ever happy way others around seem really feel like belong anywhere anyone feel like bring misery along wherever go felt sad long remember wa lot problem home wa younger probably help like feeling like wish would go away sometimes feel like detached rest world looking glass window posting cause people talk stuff also cause want find comfort knowing someone probably relate really unfortunate oh well",
        "10":"back therapy ready open past tired waking tired every day tired miserable depressed ha life deserve better",
        "11":"today mark day brushed teeth every day week much feel like least control something",
        "12":"yeah set dont like life absolutely hate waking second alarm go start cry day get go work come home make dinner etc like cu people dont want go cu sad tough nugget fucking done sorry mom",
        "13":"thought year shit mortally terrifying",
        "14":"managing alright today everything came back around haunt feeling self hatred low self esteem trauma pain isolation anybody lean vent want heard want know crazy feeling way let tear able month since numb tired feeling terrible",
        "15":"na ill alone virgin forever depressed miserable forever low sex drive forever useless forever ugly forever fucking painful existence fuck hahahaha life troll nothing else fella",
        "16":"drunk much energetic happy sexual active thought",
        "17":"feel like odd ball known depression usually kill sex drive complete opposite severe depression horny time",
        "18":"long dramatic read life ahead also wrote mobile sorry format mistake note posted r suicidewatch well figured would probably community would resonate said tired living life feel like tried many different time change catch person speak coherently person interested thing put effort person take care person really gotten anywhere feel year context used pretty happy good track wa really young year old good friend well school etc fucking stupid prioritize video game internet everything else started pretending wa sick everything could grade stay home computer reason anxiety charitablility empathy mom played let eventually got control wa period got pneumonia lobbied parent let stay home week put shitty position school wa going okay mom ha solution online homeschool think online homeschool done well think mom wa malicious truly honestly think wanted best fuck wa way go stayed home every day year round submerged self sort medium positive note good little amount school work importantly isolated room talk anyone large period time even people online feel like messed psyche lot mean imagine next experience form personal one learned one age maybe making bigger deal either way period life ha shaped absolutely worthless fucking human tried going back school person multiple time middle school highschool worked well effectively communicate idea talking people struggle lot figuring people mean writing speaking overall really stupid lazy lack challenge throughout entire even went online homeschool gotten really good gaming academic speak stilted language lot people school age general think smart sort stereotypically autistic way cringe cringe many interaction result awkward genuinely hate mean really hate done favor since much negative identity make want edgelord usually temper become much difficult past year due right back situation wa online school covid course caused mental health decline drastically leading present actually noticed lot detail leaving gap recantation due lot factor primarily depression sort bizarre pesudo state way describing happens mind make formulating feel word fairly difficult since stated way usually think would soubd strange like wa talking sort fantasy government major reason memory ability recall event ha damaged depression anxiety struggled year along bullshit managed point might seem strange autistic way anyway part make post appropriate subreddit year old right going kill tonight tired thing put repeated inability deal parent going away everything need pas peacefully cleanly love parent want see eventually become deadbeat dipshit feel like doomed become keep living sorry go sorry everyone hurt cannot go anymore hour post attempting",
        "19":"guy strong even think matter much disease beat strip clean somehow get back struggle onwards people love future might filled bright sky simple concept get better fearing time found sliding back terrible level apathy agony finding harder enjoy simple thing life near impossible attend class take basic care strength kill strength heal move waiting rotting dream sometimes way mess make way life sometimes able dip toe water feel cold thought take long remove music sleep two escape minus feel like purgatory dead alive either waiting pas fucked mental state hard think never belonged maybe make people happy dear god nobody deserves suffer like",
        "20":"die want second peace would trade entire future",
        "21":"idk buy took exacto knife sliced palm went sink clean stuff someone stopped asked wanted bandage something took get first aid kit fixed wa asked felt good anything know say think know purpose idk typing felt like saying somewhere",
        "22":"enjoyable right game least course know time always rainy day feel like every rain flood sometimes want fun thing want sure could try yoga running really want interest trying hobby still dump hobby frustrates tried ask help online guess advice always feel though put hour click try something else take break drink water yeah hour frustration deserve fun mainly rant wrote journal therapy appointment tomorrow needed try get someone tonight",
        "23":"actually stupid dead yet life ha since wa born everything always getting living fucking hurt written countless suicide note rip throw away cause somehow bring go anything live sure ever many mental health problem boot trouble communicating people even ask help tired tired tired alive tired hurting",
        "24":"ever feel like circling drain like every time think thing getting better suddenly worse biggest stressor get financial situation kill self working hour week thankless job moderately enjoy time except stuck certain coworkers feel like always struggling financially feel like stuck loop finally get caught something bad happens back square one help feeling guilty screwed depressed make work depression result bad choice make situation worse like eating feeling feel like catch break lately depression anxiety ocd truly control know let even discus fact doctor everyone phone consultation talking phone give big anxiety feel trapped anything wish someone lean least talk people know care understand pride ego keep saying anything want let people know broken broken",
        "25":"ha become daily thing im genuinely rock bottom life rn personally professionally health wise see hope absolutely vision future given im genuinely going flow escape overeating gorging food every night overeat shit ton junk gained much weight coz sleep around everyday make feel awesome yea im done always lonely nd worthless want set free world want free",
        "26":"guess always depressed never really thought much sudden cognizant failure looking back never really lived day life never friend due severe social anxiety probably autism spectrum never formally diagnosed never relationship hell sort intimate contact opposite sex never travelled never sort social life spent time holed room never made effort improve skipped school lot teen held back extra year miracle wa able go onto university somehow graduated fat good getting massive debt since barely make minimum wage job took year land even drive age still live elderly parent depend everything left room year since job fully wfh due covid reason leave house anyways since one see purpose life repaying parent everything screwed even wa retarded enough stake retirement saving lose half last year want try get better energy motivation even try even point life experience",
        "27":"almost everything feel like chore one thing reminded thing need getting early showering night trying get driver license applying job uni work family exercise booking appointment shower keep skincare routine people thing thats human make thing happen seem broken way",
        "28":"want hear okay let go loved one tired life realizing life know exhausting want better want get worse want give almost hate depression sometimes told depression making hate life reality look logically think hey enough bang buck feel like taboo question value life big business doe acceptable want sleep forever existence want dream one hurt",
        "29":"get sense satisfaction happiness anything everything emotionally physically draining unappealing feel lonely like outsider matter spend time much time around people truly feel like husk empty shell person experience short burst energy resemble hypomania actual joy happiness look forward nothing every day repeat past got hospital le month ago afraid attempt soon dont know tried thirteen different medication sick sickness leave dont know posting sorry",
        "30":"use really depressed year ago thing ok since feel depressed anymore everything still feel blank like point live noticed ever since wa depressed started lose empathy considered empathetic person back really care others care people think asshole",
        "31":"horribly school right know guess know thing feel powerless behavior know force change horrible time management skill hard time focusing getting anything context college feel even hopeless much money cost mostly isolated room day much social life used care thing cared everything felt like came naturally feel powerless life want live die energy exist know make sense ha anyone gone something similar feel lost",
        "32":"someone go place seem like inevitable disappointment open new experience want alone",
        "33":"really know begin even keep trying word vomit lost appreciation study since covid hit acnhor since beggining wa well even complete single assigment keep pilling almost failed twice simply assignment know continue also lost job recently plus everyday struggle find way distract order simply sane really express well people ask okay although say yes always secretly rotting inside sometimes simply wish walk away dissapear friend family lose part world really understand however pretty sure would end perishing first week seem bad know like life anymore everything good sort dissapears fade away time even activity used enjoy slowly losing touch eventually nothing left hell suppose adult even figure life tommorow hell even shit without drinking beer simply numb ever anxious mind oblivion want push people away look one deserves read feel like try deal someone like",
        "34":"cant feel like used feel numb watered shit music trouble thinking draw im depressed put effor drawing end scribbling cause cant draw affected thinking cant think cause dont want dont want nothing care people think one moment iwant friend next moment hate people im grumpy sometimes cant even organize stupid post brain lazy organize directionless post want feel good feel proud feel apreceated art want finish fucking song thousand random recording song idea im depressed finish im always fucking tired want sleep ever cause sleep peace get always feel horrible miserable im asleep even feel misserable horrible dissapointed cry wanted right want happyness love apreceation want feeel gooooooood goood gpooooood gooood ggooooood want goood happpy happy happpppy aaaaaaaaaaaaaaaaaah pc c co k mbp c",
        "35":"least motivates independent",
        "36":"productive ha motivation money go psychiatrist also look people age good term relationship university work brings also get comfort zone maybe one reason feel starting feel beginning depressed thinking bad thing happen time thinking point even trying make thing better time time try change like love girlfriend best friend one thing brings show bad friend another topic felt like telling tried distance group friend see curb feeling towards guess searching help know going easier search web depressed motivated kind b think would nicer helpful actual human told act point time life hopefully get attention huge respect people helping others best regard kosti",
        "37":"want ask worst year far anybody else",
        "38":"begged bf talk girl bar insecure think would want cheat get away feel embarrassed cheater good guy afraid eventually see way see",
        "39":"everyday get feel null life feel like trying fix broken puzzle every time get last piece fall apart go feel somewhat happy get home feel sad wake sad life repetitive feel like think get ahead end hole seventeen already genuinely depressed feel like relationship would help every time reach get treated like matter exist feel defeating day try make happy",
        "40":"even care abuse suffered child half decade still forgive treated ex girlfriend may kill one day thought moving across country would help escape regret starting realize ever go away thing get worse time know helped either nobody see struggling said suicidal thought mentioned nightmare co worker see family planning suicide may take awhile happen make video hopefully ease pain others",
        "41":"know know everyday get harder harder posting bored know unemployed everyday every fucking day bad mode right sad feel like emptiness inside terrible hate much life fucking unfair",
        "42":"cant feel anything anymore nothing feel good purpose school crap learning miss learning much miss assignment miss hanging friend miss much miss wanting go school know constantly thought head yelling kill stuck awful limbo everything feel surreal sometimes ill feel disconnected distorted reality feel strange miss feeling much help",
        "43":"tired alone",
        "44":"going therapy year think gotten everything get problem emotional therapy change emotion change behavior core used former gifted kid haunted day used feel rush idea passion head want anything else feel sensation know get back lost becoming abundantly clear nobody therapist anyone talked internet ha idea even possible invest trust therapist know rely ultimately investing trust someone else equally unhealthy mean convince answer fail get answer looking get frustrated world lash people think withholding happiness simple fact happiness make happier sure hell making miserable continuing",
        "45":"talk anyone want",
        "46":"exist asking lot lately think answer looked little different belief answer know think everyone belief god say please live eternal suffering big bang say mistake buddhism say existence nothing eternal suffering suck thought wa never beginning true purpose exist suffer extend life specie another generation make difference exist reason accident",
        "47":"nobody really getting thought wa something could ignore n nobody mean u n idk fuck anymore lost n fucking hard trying keep last bit n every time look mirror know wa thing idk",
        "48":"already accepted fact imma kill im scared death suicide point salvation im glad planned know one last thing end pathetic life unfortunately gunna take time till ill fantasizing foot know saying make sound selfish point care le somebody told think family nothing think know find sure im sure fine wa nothing burden year spent unsuccessfully waste human mark word say kill self threat fucking promise",
        "49":"fucking hate feel like fucked always find way fuck hope worse miserable find way get shit together never get grip lost stop hating everything cringe everyday shit guilt shame regret unbearable manage want disappear want give life someone deserves thing happy everything one could ask yet still feel like shit stop feeling like shit",
        "50":"realised become accustomed depressed state essentially forgotten whta normal functional life like understand people wake early eat properly productive sleep anything properly barely get bed morning barely get sunlight barely eat anything point ridiculously underweight time despite contributing low self esteem social anxiety depression still find motivation change",
        "51":"recently jobless depressed know life lost purpose sure supposed hope get better",
        "52":"wa always suffering mental health wa always harsh neglectful last six month tortured punished whole new level november country entered strict lockdown since stopped exist person wa manic episode something else know nobody could possibly suffers wish even worst enemy go thing last six month day stay home eventhough wanted much everyday walk mile sit alone dirty bench company stray dog drink coffee hate spent every night late mom car forgotten eat like normal person house eat crap food car everyday barely bathe used wear clothes everyday glass problem see well shoe scratched multiple problem back sometimes wa sure would fade care every night living nightmare sweat constantly go bathroom least time irritable bowel keep neglect medical help also suspect rare syndrome due extensive use cortisol anything know really treat way used think ocd responsible ritual everytime afraid something bad gonna happen certain thing recently lockdown stopped wa able stop many ritual quite easily family wa always kind dysfunctional r raisedbynarcissists article realized much damaged truly believe cruel self punishment come believe many month passed still like understand christmas easter birthday passed everyday look book drawing cry want much start want clean room clothes spent quiet evening reading music want write something sleep take care want healthy stop eating crap food obese anymore lost many opportunity class wanted attend movie wanted watch thing wanted buy life never wa good sick situation whole new level feel tired body hurt soul totally damaged every night spend hour balcony thinking jumb waste time scrolling reading people story feel proud tiniest achievement understand punish prove past capable handle difficult situation need others tell strong sorry rambling know nobody gonna answer either way want share suffering anyone support find way start life energy anymore try know sooner later end worst want die find solution stand anymore pain feel know mother used believe love care still judge neglect every moment forget remind burden much tired course excuse become violent towards still anger hit also many time shame really dream ambition tired nice people got year everyone rejection love literally everybody whole life classmate teacher therapist friend parent stranger treated like garbage invalidated good thing get rid soon possible p last two week thing changed lot adjust toxic routine lockdown wa managed stop compulsion still find way help go mom shopping café etc pretents like nothing happened month walked crowed street feel lost social anxiety getting control feel suffocated really wonder situation lead wa sure would dead would stop situation",
        "53":"depress feel lonely",
        "54":"im sorry poor english wrote without proper planning want get apologize really tired life revolves around book past year stuck life style schedule wa wake study go school comeback home study failed class got held back old environment forgot live properly enjoy family think seeking attention think laughed little mean depressed anything say getting fat spend time nothing probably think good nothing end job anything near future sleep little say keep sleeping whole day wake everyday could revise practice pastpapers currently middle exam atm everyday end day get really tired go bed relax little apparently allowed either never surrounded friend like around people make panic usually hide rarely go good thing anti depressant ever get pill mood better taking making effect feel like much effort never gonna rewarded probably gonna kicked school month failing second time gonna suicide anything bad happens wish could normal life like teenager friend coolness maybe girlfriend seems impossible one would like friend someone emotionally weak fat disgusting",
        "55":"every since fucked year ago girlfriend everything ha gone hill cry sleep even cry im scared therapy scared tell parent sick life beating disgusting human deserve death shot dead wanna live longer life pain sick family none interest interest anymore hate everything wanna curl finally able cry wanna able feel good wanna able feel happiness mood wanna start cutting skip suicide take anymore context year old male quite reclusive",
        "56":"whenever depressed eating well working shaping depressed eat nothing gain weight",
        "57":"never really processed long weird limbo hell mindspace go note app see depressing poem journal entry wrote month literal year ago easy convince making attention whore abysmal grade absolutely fucked sleep schedule antidepressant say otherwise idk man day blending together point pandemic sure helping applied community college thinking meh fine kinda wishing went gap year instead tired",
        "58":"around end last month decided go diet already lost pound proud lately feeling depressed low self esteem everyday keep looking mirror wanting go away hurry get skinny think past lost weight wa attractive enough guy doubt wrecking diet cause back would use whole cycle emotion hate much want stop thinking past move forward new exciting goal cause know deep done many time need confidence",
        "59":"two day birthday writing sobbing past two day cried hard go week without freaking future feel sick numb half time remember last time wa able breathe suck really worrying older brother struggle school lot terrified future mind constantly filled going okay going go college become homeless poor driving insane ha going long remember like feel way lashed family due stress feel like becoming menace family know feeling stressing mom dad matter say get better cry hate feel like way help broken honest god tried hard feel temporary distraction doomed feel way see eye older brother become functioning adult feel like slowly eating away want stop feeling horrible want everything okay",
        "60":"known quite time remind often family friend one love heck lower standard bullied life family friend always punchline everyone joke dinner table school canteen wa molested cousin punched male neighbour heavy dictionary thrown choked sister sat sister spat mum twice threatened older brother told many time matter normal one ha ever defended really believe really like hate ask god make waste human life gladly give soul miscarried baby someone sweet grandma passed away could let live instead want kill want exist want fade away february mean nothing everybody really sorry read cry whole life either neglected abused one family seems think okay even care non person like emotional cat unwell gone blind everyone house blaming",
        "61":"suggestion seriously drive desert water pack fistful pill",
        "62":"cried night last night morning woke feeling tired think stay bed day",
        "63":"dont find joy anything anymore cant even study like like change anything anyways instead make feel worse wish knew",
        "64":"soon parent gone gone well fuck first place yet kill make live gone gone deal loser failure anymore want die anytime soon relief coming eventually",
        "65":"kinda long story imma try keep short basically tho quickly losing hope see point feel like really meant world amp ago told would end year improve life succeeded got rid social anxiety normal anxiety made friend improved grade gpa uni graduating fix depression stuff get depressed recently got rejected program would work sea asked best friend couple month ago got rejected became much better friend though later found ha thing old h friend life state vacation planned together wa large part hook friend longer going trip lot stuff going thing hope recently year gave hard deadline would finally end created plan everything decided graduation couple week unfortunately tho friend convinced stick around opened depression started getting really close asshole thing know even connect suicidal part amp tldr planned ending thing finally gave hard deadline many thing wa looking forward turned bad worst part friend convinced km live shit get feeling back longer see point",
        "66":"wake hour decent sleep still exhausted day everyday tired exhausted exercise help yeah sure doe even get bed drink water eat healthy even get bed guessing next thing would use self discipline force feel though physically currently experiencing worst depression ha ever really difficult say least genuinely surprised still sound wrong feel kinda badass managed hold far survived yesterday today",
        "67":"miss normal constantly worrying emotion mental health become self aware hyper vigilant relax anymore want simply exist without thinking much really really miss feeling wanna live get head",
        "68":"friend credit home decent job degree actually worth anything skill instrument way hell hole town failure die",
        "69":"like given world always joke end humanity really hope happens like seriously matter negative shit hit always fucking positive envy know like could faking depressed like could never lost empathy happiness",
        "70":"speak hate hearing voice ugly soon open mouth control thing say word vomit different time voice change disgusting usual hear voice replayed back want rip throat normal voice control shit sayyy",
        "71":"experienced sadness like feel like heart gonna burn hole chest bestfriend known year parted way dated month thing turned completely different person first major altercation ever since felt like one trying keep relationship intact today apologized everything told stay anymore hurt much think someone loved much could leave easily wa support ha even saved committing suicide couple time feel completely empty thinking life would continue without make want kill properly time need someone vent right someone help decide please help",
        "72":"one question hate never answered question truthfully anxious lost sad alone liar hurt tired know say say never learned express emotion awkward introvert hate compliment wish loving parent wish loving mother wish family suffocating afraid delusional optimistic also pessimistic feel heart hurting restless insomniac know feel hate many question running head always tried understand even miss something never head mess thought disarray hate hate need help need keep trying word describe feel angry want scream want cry alone know pathetic fake smart strong good teacher hopeful need anyone need someone ambitious passionate right know anything clueless want feel sorry hate need stop",
        "73":"depression year last week hardest life ha gotten much worse recently really energy explain taken two minute read little paragraph thankyou",
        "74":"two cent jack shit depression first let give story awakened demon tried two type therapy anxiety depression issue severely exacerbated condition called cpps chronic pelvic pain syndrome endure month started thankfully mostly condition ha known cure cure pray go away ppl become suicidal due condition since affect life severely symptom cause urinary frequency every get urge inability defecate anal muscle spasmed pooping take hour incomplete urinary hesitancy sexual dysfunction blood cant flow penis due spasm pelvic floor severe pain burning urethra groin testicle psychotherapy sort cope since recommended also old demon regular depression gt nothing provides joy since kind depression stem cpps rather nothing provides joy kind touch psychotherapy bullshit kind depression tried two type rebt psychodynamic psychodynamic session time week quite expensive kind frequency psychotherapist interprets say guide come conclusion pure bullshit guide overcome issue end day conclusion inevitably come nothing provides joy already known rebt type therapy supposed help identifying distorted thought correcting ha merit ppl mild anxiety depression since mildly depressed ppl probably due distorted thought e g fat forever ugly nobody love however distorted thought severe depression literally nothing provides joy could argue logical error since tried everything however tried bunch stuff nothing give joy clear pattern formed indicates unlikely next new thing different also could argue severely depressed person motivation even try anything argument put nail coffin also tried ssri bullshit help one tiny bit caused bunch side effect one possibly permanent side effect caused weight gain loss libido loss libido still present even though reduced dose minimal zero libido likely developed pssd post ssri sexual dysfunction dysfunction go away even tho quit antidepressant last indefinitely advice people severe depression ask psychiatrist antidepressant cause loss libido wellbutrin maoi cause much rare far know much better come severe depression research maoi since vouch causing sexual dysfunction think right also ketamine spravato recommended treatment resistant depression think cause sexual dysfunction magic shrooms psylocibin new treatment seems promising severe depression psychotherapy waste time money opinion suffer severe depression fucking angry even wasted fucking money especially psychodynamic one even scientific data showing effective even domain science since falsifiable done fucking homework hope help save money",
        "75":"diagnosed chronic depression anxiety since wa think lot longer know memory loss effect depression mine seems abnormally bad literally cannot remember anything childhood remember old friend name school went picture anything know certain thing happened used play old address couple instance bullied etc cannot picture remember aside general point way used play fairy old street name etc even remember last year properly specific date event know happened recent year wa wondering extensive memory loss making feel dunno empty weird lost advice would appreciated greatly",
        "76":"doe anybody else feel like point thing make others happy really like teacher good person ha helped keep happy school year almost summer fucking hate home life exist without someone yelling always insulted insecure lonely good student one gifted kid make straight play orchestra athletic school truly place happy want go summer want leave teacher much good person good role model truly hope one day good take life",
        "77":"probably first time ever opened depression someone else probably gonna really long someone might finish english first language see would lot mistake choice word sentence might really good feel tired right south east asia parent word important tradition almost impossible change covid come home live parent job still college good grade keep trying u know help around house housework thing fall one mistake come day nothing eat helping around much tried talk back thing worsen mood please wa middle school parent become worker south korea make money support family time kid grow slowly feel much first without knowing start feel distant everyone start focus study fail one test wa quite important affect final grade wa hard fall get college got worsen memory start failing choice subject completely interior design one year wa expensive type thing third mind tired focus choose foreign language scared cause using parent money college payment third year feel like complete failure really afraid talk parent idk really scared getting job even part time hardly breathe thinking moving forward try new thing close friend start get depression gay never open one know one except one friend wa really rich hanging feel awkward one crush high school confessed college wa failure speak since never really relationship maybe find one nahhh good looking guy tall bottom skiny kg year never gain weight gym time feel really embarrassed going afraid real relationship boring person bored thing really fast even game chat long start feel bored run topic talk really fast make afraid chatting someone else cause afraid might upset thank guy reading lot thing mainly really good way right also feel much better writing make really sleepy think suicide couple time never get thank guy",
        "78":"idk happens everywhere live stray cat dog often go various house looking food shelter bad enough wander around first place even kind people give food water look shoulder every fucking second jump away slightest sound hungry thirsty god know long ready give food fright might happen stay shit make anyone blink eye fact absolutely heartbreaking tell someone hear animal like care overthinking talking real problem overthinking half time people like made feel bad opening mouth even wa talking real stuff award making start questioning basic decency humanity go",
        "79":"used smart overachiever hard bare minimum dont even want bare minimum depression genuinely lost braincells stuff",
        "80":"job hunting depressed worst every rejection letter tear little left self esteem cannot take abuse swear getting point think employer hiring interviewing sense depression minute conversation trying rejection starting take toll",
        "81":"texting suicidal tendancies surfacing dont know call someone need help talking im dumb teenager know help want lose friend",
        "82":"took plunge saw psyche month ago med depression ptsd anxiety said le month see improvement yesterday cut first time age deep enough probably gotten stitch lie wife doe change doe ever go feeling like",
        "83":"first cant read skip whole thing go last question go private high school thing depression anxiety got bad affecting school daily life alot havent left house year like cant even wanted severe social anxiety whenever try go outside door pas get extremely dizzy start hyperventilating thing couldnt go take exam school failed im probably gonna fail year im trying get school work done least ill still probably fail dad spends ton money high school year pay money would really bad also really dont want change school unless really definitely mustnt year question way save im already trying give life end thing im appointment psychologist started week ago talked time also exam week still probably wont able leave house way psychologist write report school maybe wont fail year severe mental health problem",
        "84":"life pushed around beaten still thought maybe wa childhood maybe could better future cause believe karma also believe go around come around life even worse would say year rut slowly getting better atleast parent tell honestly believe look friend see life turned great friend respect think respect people behave badly still get ignored social life mess concentrate study constantly think matter world like go one would care yes suicidal time due life went early anymore still every moment life negative doe still get better",
        "85":"struggling much past couple month feel like way help feel like thing never change give love life killed family hate broke see decent doctor refill psych med hate afford even prescription afraid take scary experience desperate set go fund raise enough money get supply need grow single cannabis plant natural reliable source medicine insomnia ptsd panic episode depression gad realized social medium share link anyone help share link likelihood even working slim none anyone help sharing link friend social medium lmk post link advice deal panic attack insomnia even word encouragement would highly appreciate wish best whatever going thank",
        "86":"love enjoy anything anyone met nobody loved wa happy met finally found someone loved made happy love enough stay back alone nothing nobody actually depressed wa met feel like good enough never good enough anyone",
        "87":"feel bound inevitable state uncomfortability feeling unknown eating stand feeling lot like forced sit dark deathly afraid imagined lurk among like forced co exist spider saw room lost sight even though physically mentally itching leave every second stuck feeling awake constantly itching every second escape body reality sleep eat breathe sit still good movie walk talk song able keep feeling need escape constantly restless nothing distract distraction merely distraction something keep occupied second minute uncomfortability peep shoulder never leaving attached hip sit still enough keep busy awake body let sleep nothing keep busy able distract long enough feel something uncomfortable",
        "88":"memory suck much apparently made plan friend week ago friend pissed forgetting",
        "89":"hey know exactly say really know feel anxious sad right mean generally anxious sad person summer break free like responsibility weighing moment feel like feeling like obviously feeling like never fun great least usually know sad guess got wave anxiety sadness come sleep know definitely need therapist hope get one college soon definitely fall maybe even summer gather courage contact wellness center know cope usually ignore mostly feel like time address homework school year tell sad school normal everyone generation gen z least little bit depressed school feeling summer realizing life might depressing feel like thing look forward right feel useless",
        "90":"recently feel like lot people close exceptionally selfish showing late responding text amp ever talking life ha anyone else noticed world starting open bit depressed head",
        "91":"according health app averaging yes step day today reached know might seem like much depressed exercise leave apartment past month big deal whole body hurt fresh air nice",
        "92":"know came guess wa bored mind sister came berated aspiration motivation wa trying hold back tear deep knew wa right waking challenge unhealthy self esteem lowest point life",
        "93":"smoked one first time year man say feel good im watching youtube eat mango taste good fellow sufferer sorry everyone ha bad time right",
        "94":"lot stress family school social medium bullying ha weighing lot feel like nobody really interested enough talk understand sibling favorite family constantly get attention told stay room mother even say love make feel really care much since wa child even talk unless sort missing assignment class already stressing make worse constantly yelling getting bullied lot social medium school lot people told end admit thought think people really care could gravely impact life get really upset knowing could ruin someone else life getting le le sleep everyday point sleep sometimes even eat mood started taking le care always think point point lot stress make breakdown people think overdramatic faking attention asked friend always say get fine anything least bring stress",
        "95":"male alone room figure assignment stupid figure anything respected anyone even family amount love never reciprocated back fat ugly never kissed girl still virgin never anyone first always last small penis highly insecure never able find girl looking would smart funny caring kind beautiful even would get would come sens leave feel like alive anymore nothing left live anything look forward know even mad anymore done know nobody see care needed say",
        "96":"deep know realizing feel cup difficult fill even could pour onto others",
        "97":"used abused unloved happy make uncomfortable accept good treatment abused make feel home",
        "98":"say likely high functioning depression still manage go school work struggle internally constantly appointment doctor monday talk anti depressant feel grateful relieved feel like something know thanks encouraged",
        "99":"find meaningful live know one life one always gonna like like see point living feel motivated anything like exercising health feel relationship make people happy support goal relationship end like lose entire purpose living know live find meaning living lover advice genuinely love live",
        "100":"sorry grammar suck foreigner almost reaching find meaning life think death nowadays whole family alone dating wanting make new friend graduated college worked big company relationship like people goal life wa depression anxiety adhd bipolar medication really help lost",
        "101":"keep saying wonder would actually like would money lose meaning since could die time would loan thing anymore importantly headed towards future choice",
        "102":"long history depression suicidal ideation living alone past month never felt lonely made friend school see day sometimes go night girl enter leave life whenever around feel fine time eventually though leave life become disinterested go back lonely existence binge watching show playing video game healthy exercise competent socially still introvert heart day go suicidal ideation even good day nothing go wrong end day bed empty hollow feeling chest companion fall asleep next temporary pick nothing good ever last life usually happens week lucky time even know trying accomplish posting trying put thought somewhere tired tired difficult happy even thing life going objectively well feel like even year still carry great sadness never leave alone feel lost alone",
        "103":"first thing think wake much hate hate everything also narcissistic period extreme low average high constant self hatred matter situation done dumb shit let go ruining also extremely vivid dream time time sometimes realistic vivid lot time extreme nightmare could happen irl bother friend family professional help country useless tried wanted pump pill without going therapy anything know lost head sometimes wake time actually tell actually woke still dream im crumbling know want hurting im damn lost seem find someone get im expecting lot post actually first reddit post ever needed say thing im fighting trying tough everyone crumbling even know anymore another asshole victim complex losing even cry let become dead know coming back",
        "104":"december month dwindling mental health finally got help depression wa later diagnosed bipolar depression depression small step forward feel like leap small step forward heading somewhere matter long take biggest yet tiniest step took wa forgiving ill chemical imbalance brain go see doctor sunday rest wa history half year later proud say finally live",
        "105":"hello normal year old boy misunderstanding short suffering last year feel almost nothing love anyone anything remember good felt love something get pleasure today nothing give feeling anymore love anyone although sure otherwise would fallen love person listen favorite music feel anything something used give pleasure today value everything routine academic completely different person anyone give advice gladly listen",
        "106":"let say relationship father went downhill wa wa problem parent created problem within relationship wa daddy girl actual verbal abuse started beginning grade turned started wearing black band tee chopped hair shoulder length parent thought wa short ok time anyways first month school year became total nightmare dad started suddenly telling looked like weirdo kid school probably saw way give long lecture style one gonna wanna marry girl dress way way spoke always felt like way father would speak rebelious son tone constant swearing idk btw sister wa one got emo style culture actually sported haircut similar mine much longer get much treatment mean get even still cringe style back looking back think way spoke wa way father ever speak daughter wonder act way towards maybe wish son instead ended everyone assume boy mom also certainly tomboy sister maybe say something either way hate way speaks ha often told feminine whatnot creepy way normal daughter type way feel feminine make fun style call fucking weirdo constantly tell normal ask something wrong mentally lot kid go stupid phase parent mainly dad made feel though wa much deeper remember telling never successful continue dressing way truly disappointed year old girl still going puberty starting compare girl starting insecurity top father insult look speak though speaking grown man thinking maybe get stop dressing way finally normal let say made look feel even le feminine ended cutting hair pixie kept bang long due insecurity parent went completely bonkers yes wa kinda bonkers wa stupid kid insult made feel even worse started telling looked like boy trying look like boy think ugly make look worse mentally ill dress way know dyke well look like one insult coming dad one day asked front everyone wa lesbian said accused lying ran room cry mom come ask question calmer tone lesbian stop asking tip icing wa wa sitting couch watching tv dad came sat sofa mom wa living room btw second later tell know short hair make look fat mom defended told stop say funny cuz kinda thought wa chubby young girl pretty much confirmed mind ditched shirt wore sweater cover start calling sweater girl kinda funny went way actually burn one sweater everyone laughed also funny seen picture age wa thin never fat guess wa way trying yet convince normal thing know love much ha issue controlling anger ha insecurity well problem parent specifically mother make say stupidest thing wish wa strong enough affect relationship truly caused much pain life otherwise like social anxiety depression fact homeschooled year since wa stand around people anymore everyday day every week go friend alone know long really needed vent somewhere spoken mom twice still get maybe know help advice support would truly help guy",
        "107":"dumb college student probably gonna fail class second time wanted type feeling way vent even think problem worth posting cause others real problem know feel alone wanted talk anyone besides family keep letting ignoring call parent cause scared look brother keep disappointing keep expecting want every time whenever say would better fall old habit something wrong realized know better anymore keep getting urge hurt everytime look mirror like see gotten point often thought better dead small problem know stupid even typing know got one else talk sorry",
        "108":"cry help really upsetting observation unemployment physically lonely difference lifestyle priority closest make even lonelier circumstance prevents really relating others even superficial level anymore",
        "109":"fighting really horrible depression bout past couple month week particular ha really stressful depressive felt horrible mad world wanting exist talk anyone wearing today got good news got fun thing mood wa improving close online friend mine gave update life currently horrible really stressed obviously long since felt happy fighting sacrifice rare good mood horrible time working feel bad deserve much better life hard feel joy people around miserable hoping thing go better soon really pulling well feel guilty hell even good day telling like rubbing face wish better life wish feel horrible wanting happy instead depressed fucking time trying hard scared sad working anymore",
        "110":"feeling bad rn tell friend ignore",
        "111":"therapist ha decided need hobby figure problem enjoy anything life job hate coming home putting kid bed life never anything like sport beer board card game watch tv account therapist begged try never gotten feed back use internet anything occasional purchase interest documentary reading social medium hate politics like camping outdoors friend wife speak coworkers know give tell therapist get bent far seemed help dont know anymore",
        "112":"hate hate hate hate single moment talking person whether online person think hate fucking vicious cycle think therapist hate stop talking problem eventually stop going appointment altogether feel lonely isolate want talk people parent tell help pay therapy repeat hate hate one suicide attempt worked clearly useless pile garbage",
        "113":"sure belongs different sub even belongs sub anyone ha suggestion else put mess post let know take recently went dentist year wa never great taking care teeth mostly due mental health reason avoided going dentist anxiety well turn need lot dental work done multiple cavity need two crown root canal possibly might need another root canal different tooth decided start work wanted confident self smile opposite effect three week ago filling done mouth ever since bite ha everytime close mouth chew something feel like knock gone dentist least time get adjusted never adjusts right tell chair still basically tell deal last week went everyday get adjusted still stuck pain inability chew close mouth one teeth infection nine month wa dealing needed root canal day ago dentist thought pain wa bad adjustment filling wa due pain infected tooth scheduled emergency root canal pain plus still pain badly adjusted filling still need two crown one tooth root canal done last cavity done might also need another root canal different tooth eaten solid food week broken tear panic attack every sometimes every day pain teeth frustration able eat real food boyfriend asks want get pizza solid food say even though want food bad know minute start chewing filling hit know intense pain therefore eat solid food sick applesauce yogurt pudding mashed potato ice cream three week want eat real food lost pound getting proper nutrient body matter much food eat let add financial stress state insurance basically nothing covered paying pocket parent refuse help graduated college last year covid unable get job field stuck working minimum wage job even want go anymore depressed pain teeth also work night shift dentist open sleep getting little sleep attempt try make teeth better pain fact keep going dentist daily making lose sleep lose mind also ruining relationship boyfriend complain teeth teeth hurt even mean know something wrong everytime intell teeth doe big sigh tell sick telling mental breakdown know comforting ha choice feel bad horrible girlfriend want cry complain teeth intimate spent time mental state pain matter time break sick teeth honestly sometimes wish would knocked face deal stress causing caused harm good hurt causing able eat properly ruining sleep schedule ruining finance ruining relationship boyfriend ruining mental health mentally drained know anymore wake cry harm done life past month like breakdown suicidal thought stress teeth want disclose feeling suicidal right past suicidal teeth got help wish never would gone dentist find work needed done wa put worse place",
        "114":"know movie people road trip end best friend always supporting really want never many friend lost love roam earth another person smile together never find instead stuck alone year nobody suicidal thought",
        "115":"woke turned alarm went back bed mom woke near pm therapy session even talk therapy went without saying word ate almost nothing took medicine taken hour earlier went back bed woke pm ate sandwich eaten meal today almost day without showering sat front computer screen nothing lack willpower anything even know writing posted time never even got comment whatever wanted take chest trust anyone say",
        "116":"hey friend long time lurker first post aast year ha really sucked comaplain kept job able work home baut lonely miss work friend miss awkwaardly passing people going restroom even miss weird exchange certain coworkers miss friend miss going church grabbing lunch someone given day get back normal end rant guess curious anyone feel way",
        "117":"anyone else feel incredibly anxious first thing waking wake early summer get light early worst part day heart pounding thought racing go bathroom etc",
        "118":"recently feeling feel like entire life constant stress matter much schoolwork always putting strain also act differently around different friend different family know actual self think fabricating personality long forgot real one wa depression part recently whenever wrong know something berate convince useless considered suicide thought parent would miss also know friend actually like im clingy actually hate confrontational enough tell example tend feel way yesterday understand homework cried thirty minute got bloody nose told wa worthless feel like worth anything issue know actually believe telling edgy thats entire thing kinda need rant add thing really relevant question bisexual told mom step dad brother grandma never told dad know also sure genderfluid last mainly like depression know phase sorry wa mainly rant idea anyone answer question tldr think worthless useless friend hate know thats actual thought im edgy",
        "119":"seeing therapist monthly several year husband also see lmft bi weekly past year ish lmft suggested ask frequent appointment therapist agreed unfortunately last appointment therapist april right wa ask apologized saying even half hour open may offered june agreed mentioned scheduling needy patient implying one still felt discouraged sad cried appointment one last thing told wa miss partner hit hard much miss husband see note bottom earlier april therapist offered minute call blue saying know support moved almost tear know ha lot patient work organization different department patient keep track understand stress cause perhaps incorrect assuming would seen frequently thought needed know need communicate sure also feel fearful becoming needy patient fyi husband military training away least year home hour flight friend family also far training mdd insomnia recently diagnosed add adhd used depressed tired reason worsened situation feel struggling cope thank anyone read",
        "120":"tired ghosted conversation begin tired interested someone find relationship tired people interested think find love painful hellwhen everyone around partner accept reality deserve love anything sort",
        "121":"read news everyone reaction said news convinced human race nothing bunch imbecile argue country united wa never united say kid protect harsh reality nothing people putting life danger believe science people trying sabotage others career like fall humanity humanity due inability come together post go unnoticed per fucking usual",
        "122":"like place place death note normal depressed people activity join place hear trending articals suicidal ppl",
        "123":"lot thing go play video game watch show talk friend work study go eat thing might make feel good minute end return baseline feeling baseline feeling self loathing existential dread boredom point every possible activity fleeting feel like life series distraction turn monitor go sit bed realize felt way decade see point anymore could move switch degree fix addiction try meet people end day sit bed feel distracting die anything nothing last",
        "124":"jeez awhile definitely revisited sooner honestly life get much better couple advance mostly thing still static started delivery job uncle restaurant paying well saved enough maintain car help rent even buy ticket morocco sound great also lying friend coworkers attending school point making lie day work make believable sent application school way late received response back parent eye wasted year go school right scrambling try apply community college get shit together scrambling mean keeping back mind eventually crash burst wrong person actually apply even lie say trying best went ftour breaking fast ramadan restaurant work cleaning trying take food home got called fat coworker alex taking food home already would want even though laughed uncle wanted yell cleared situation nobody feel bad truly shit hurt ruin night honestly pushed come back almost safe zone actually let thought starving horrible seems honestly thinking viable option gonna attempt wake morning go gym try work going month shit wa simple god miss see friend age coworkers younger future already started already laid gasping air trying catch playing way many video game lately want attempt week break although hard think reset mentally course lot motivation shit talking overweight dude talk someone parent old understanding make feel worse textbook response sister ha life need ruin stupid rant ha enough plate need fucking get together life worthless get together killing would best option extreme sound weight better dead weight",
        "125":"suicidal thought usually intrusive thought something would consider one biggest fear wa killing impulse throwing everything away couple bad thought friend cant talk anyone actually considering really know",
        "126":"pathetic see way able amount something world painful get day let alone try odds wish could quit smoking work harder nicer people everything hard thing mind death"
    },
    "author":{
        "0":"SQLwitch",
        "1":"SQLwitch",
        "2":"Caffeine_cult",
        "3":"RagingFlock89",
        "4":"throw_away12378",
        "5":"Lifeisshit_22",
        "6":"Inner-Story-8493",
        "7":"inthzone",
        "8":"Ssaaado_Impacto",
        "9":"leighhhhhk0202",
        "10":"throwaway26481956",
        "11":"Wampie",
        "12":"fReeDoMofReAliTy",
        "13":"__Not__the__NSA__",
        "14":"tropical-me",
        "15":"EeyoreBoiii",
        "16":"tireka4370",
        "17":"depressedmarie85",
        "18":"Masons_Redoubt",
        "19":"4domas",
        "20":"eilon328",
        "21":"NaidanacSseleohs",
        "22":"cellardoor1885",
        "23":"TomtheDevil",
        "24":"boodles95",
        "25":"throwaway_wannadie",
        "26":"ApprehensiveYou2385",
        "27":"rose-glow",
        "28":"Ediblesplug",
        "29":"scartissue-02",
        "30":"Nkp27",
        "31":"taybbeck",
        "32":"WhiteLeavesHere",
        "33":"MaxDoggoAttack",
        "34":"edgydonut",
        "35":"DokiElly",
        "36":"Kosti__G",
        "37":"lolasnightmare",
        "38":"sailorgemini4",
        "39":"Educational_Cycle_82",
        "40":"TripForget",
        "41":"vickvon",
        "42":"ashton_x_blair",
        "43":"SaltySalsa560",
        "44":"chunkylubber54",
        "45":"Throwaway686989",
        "46":"seecretgamer777",
        "47":"Agent-Extreme",
        "48":"Ghost_59",
        "49":"damnwhatido",
        "50":"DevotedBoomer",
        "51":"Iwishyouallthebest97",
        "52":"Miss_miserable_",
        "53":"AdventurousFrame4374",
        "54":"IdkwhoImanymore",
        "55":"Zombiedude710",
        "56":"throwaway65432198765",
        "57":"Subject_Objective_65",
        "58":"wanderlust12345_",
        "59":"yeehawyeetus",
        "60":"luckyinlondon",
        "61":"ColtraneAndMiles",
        "62":"DiligentMedium8944",
        "63":"vent1667",
        "64":"Huge_Radish69",
        "65":"Rolls_",
        "66":"cezzzie",
        "67":"SoftBoiledPotatoChip",
        "68":"SpanishMossShea",
        "69":"SuperCid28757",
        "70":"acidr_ain",
        "71":"Emergency-Fig-4055",
        "72":"Single-Engineer-6755",
        "73":"reaperleeviathan",
        "74":"Ambush995",
        "75":"Vacantly_Depressed",
        "76":"hayjaybirk",
        "77":"VokkLuka",
        "78":"AWiseDetective",
        "79":"conazepamman",
        "80":"SnooGuavas620",
        "81":"BiteMyPineapple",
        "82":"a2z91",
        "83":"Spiritual-Accident23",
        "84":"rio16suarez",
        "85":"X73337",
        "86":"Throwaway001011100",
        "87":"TheKATinthehat_",
        "88":"Crispiecatawba",
        "89":"unconsciousforever",
        "90":"Catchthesenutz",
        "91":"cowoj",
        "92":"ImmaSpeedyGuy",
        "93":"Blinder_Bandit",
        "94":"larbanksfairsky",
        "95":"BigDude75",
        "96":"heavyarms39",
        "97":"dopepudding",
        "98":"TheRedditTeacher",
        "99":"chiablizzard",
        "100":"Fit-Pea7285",
        "101":"CreditAnxious",
        "102":"ExoSierra",
        "103":"Taki2006",
        "104":"Sensitive_Amount_512",
        "105":"Evening-Travel-813",
        "106":"Misty__IV",
        "107":"TvTavious",
        "108":"Zlactoc1947",
        "109":"CalamityCreation",
        "110":"Mariotr23",
        "111":"Interesting-Salary13",
        "112":"ConnSchol",
        "113":"Funky_Goggles",
        "114":"Lost-Raspberry8899",
        "115":"InsomniacDovahkiin",
        "116":"HowdyImFromTexas",
        "117":"Matbell87",
        "118":"EmbarrassingIdea",
        "119":"theassinpotassium",
        "120":"PastelBean18",
        "121":"10voltsam",
        "122":"MrFIipFone",
        "123":"Shift1228",
        "124":"Polarbear1054",
        "125":"OreoBirbs",
        "126":"WinstonHalfwayDown"
    },
    "score":{
        "0":2319,
        "1":319,
        "2":170,
        "3":989,
        "4":85,
        "5":36,
        "6":66,
        "7":19,
        "8":50,
        "9":45,
        "10":18,
        "11":6,
        "12":18,
        "13":63,
        "14":15,
        "15":5,
        "16":20,
        "17":16,
        "18":14,
        "19":14,
        "20":35,
        "21":29,
        "22":6,
        "23":6,
        "24":8,
        "25":25,
        "26":107,
        "27":3,
        "28":28,
        "29":7,
        "30":30,
        "31":6,
        "32":4,
        "33":4,
        "34":3,
        "35":18,
        "36":3,
        "37":7,
        "38":3,
        "39":3,
        "40":3,
        "41":9,
        "42":3,
        "43":5,
        "44":6,
        "45":4,
        "46":3,
        "47":3,
        "48":2,
        "49":2,
        "50":30,
        "51":3,
        "52":14,
        "53":34,
        "54":2,
        "55":3,
        "56":3,
        "57":3,
        "58":4,
        "59":33,
        "60":15,
        "61":3,
        "62":2,
        "63":2,
        "64":2,
        "65":2,
        "66":1338,
        "67":2,
        "68":4,
        "69":4,
        "70":9,
        "71":10,
        "72":36,
        "73":23,
        "74":10,
        "75":7,
        "76":3,
        "77":2,
        "78":26,
        "79":6,
        "80":5,
        "81":3,
        "82":11,
        "83":9,
        "84":2,
        "85":3,
        "86":2,
        "87":7,
        "88":6,
        "89":1,
        "90":2,
        "91":646,
        "92":2,
        "93":7,
        "94":4,
        "95":2,
        "96":14,
        "97":3,
        "98":17,
        "99":1,
        "100":4,
        "101":5,
        "102":2,
        "103":1,
        "104":1,
        "105":1,
        "106":1,
        "107":6,
        "108":3,
        "109":4,
        "110":2,
        "111":3,
        "112":1,
        "113":4,
        "114":7,
        "115":5,
        "116":1,
        "117":1,
        "118":2,
        "119":1,
        "120":2,
        "121":4,
        "122":0,
        "123":2,
        "124":1,
        "125":2,
        "126":7
    },
    "url":{
        "0":"https:\/\/www.reddit.com\/r\/depression\/comments\/doqwow\/our_mostbroken_and_leastunderstood_rules_is\/",
        "1":"https:\/\/www.reddit.com\/r\/depression\/comments\/m246c4\/regular_checkin_post_with_important_reminders\/",
        "2":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ixqm\/i_was_actually_productive_and_finished_a_big\/",
        "3":"https:\/\/www.reddit.com\/r\/depression\/comments\/n728cp\/low\/",
        "4":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7dhsz\/i_14f_was_raped_update_2\/",
        "5":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7imbg\/i_fucked_up_pretty_badly\/",
        "6":"https:\/\/www.reddit.com\/r\/depression\/comments\/n78g54\/sleep_as_an_escape_route\/",
        "7":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7fq2l\/why_do_people_always_say_everything_happens_for_a\/",
        "8":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7976h\/should_you_want_a_relationship_even_if_youre\/",
        "9":"https:\/\/www.reddit.com\/r\/depression\/comments\/n78kpp\/i_feel_like_sadness_is_just_part_of_who_i_am_at\/",
        "10":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7f2bm\/tired_of_being_tired\/",
        "11":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7k305\/small_victories\/",
        "12":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ek1c\/im_not_doing_this_anymore_sorry\/",
        "13":"https:\/\/www.reddit.com\/r\/depression\/comments\/n759a4\/_\/",
        "14":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7eu2d\/i_broke_down_today\/",
        "15":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7kati\/fuck_all_this_false_hope\/",
        "16":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7cooh\/i_wish_i_could_be_drunk_all_the_time\/",
        "17":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7dvtd\/sex_drive_and_depression\/",
        "18":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7esmi\/going_tonight\/",
        "19":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7f0lw\/how_do_you_do_it_you_guys\/",
        "20":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7942j\/i_will_gladly_trade_off_my_entire_future_for_a\/",
        "21":"https:\/\/www.reddit.com\/r\/depression\/comments\/n78v5x\/cut_myself_at_work\/",
        "22":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ggab\/im_tired_of_getting_angry_at_my_hobbies\/",
        "23":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7h1x0\/i_hate_that_im_still_alive\/",
        "24":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7f202\/a_hard_week_month_year\/",
        "25":"https:\/\/www.reddit.com\/r\/depression\/comments\/n79014\/230_am_just_finished_two_family_packs_of_doritos\/",
        "26":"https:\/\/www.reddit.com\/r\/depression\/comments\/n6ye5n\/30_and_never_lived_a_day_in_my_life\/",
        "27":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7klys\/when_does_life_become_a_habit\/",
        "28":"https:\/\/www.reddit.com\/r\/depression\/comments\/n77dif\/its_okay_to_let_go\/",
        "29":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7geym\/nothing_i_do_makes_me_happy\/",
        "30":"https:\/\/www.reddit.com\/r\/depression\/comments\/n770ow\/can_depression_make_u_have_a_lack_of_empathy\/",
        "31":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7h06l\/i_cant_keep_up_with_the_demands_of_life\/",
        "32":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7izrl\/i_dont_even_know_where_to_find_happiness\/",
        "33":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7iszk\/felt_like_i_had_to_let_this_out_tonight\/",
        "34":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7irw9\/man_this_depression_is_ruining_my_life\/",
        "35":"https:\/\/www.reddit.com\/r\/depression\/comments\/n79zwn\/the_one_who_falls_in_love_first_loses\/",
        "36":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jy8s\/im_starting_to_be_depressed_and_i_need_to_stop\/",
        "37":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7fomi\/fuck_2021\/",
        "38":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7js5q\/i_hate_myself\/",
        "39":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jrx3\/i_just_want_to_feel_loved\/",
        "40":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jre4\/tortured_by_past_memories\/",
        "41":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7dvo1\/i_will_probably_die_this_year\/",
        "42":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7i6i8\/i_feel_numb\/",
        "43":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7gzhj\/i_just_want_a_friend\/",
        "44":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7fwb5\/im_starting_to_think_therapy_is_a_waste_of_money\/",
        "45":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7hox3\/wanna_talk\/",
        "46":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ix0m\/existence\/",
        "47":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7hcb2\/im_nobody\/",
        "48":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7kjy2\/somebody_needs_to_find_a_cure_for_depression\/",
        "49":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7kj80\/lost\/",
        "50":"https:\/\/www.reddit.com\/r\/depression\/comments\/n741lk\/how_do_people_find_the_motivation_to_live_normally\/",
        "51":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ilu7\/lost\/",
        "52":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7a3gv\/nobody_should_live_like_this\/",
        "53":"https:\/\/www.reddit.com\/r\/depression\/comments\/n72ux9\/24_years_old_and_never_date_a_girl_before\/",
        "54":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7kdkc\/a_failure_remains_a_failure_throughout_his_whole\/",
        "55":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7idqy\/i_just_cant_anymore\/",
        "56":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7gv5l\/how_do_i_stop_overeating_when_im_depressed\/",
        "57":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7i9vn\/bro\/",
        "58":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7grgj\/how_do_i_be_comfortable_and_happy_in_my_own_skin\/",
        "59":"https:\/\/www.reddit.com\/r\/depression\/comments\/n72bwo\/anxiety_of_the_future_is_taking_over_my_life_and\/",
        "60":"https:\/\/www.reddit.com\/r\/depression\/comments\/n79kdl\/i_really_dont_like_me\/",
        "61":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7goao\/almost_70_sick_lymphona_alcoholism_broke\/",
        "62":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jxwu\/crying_is_exhausting\/",
        "63":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jvaf\/i_wish_i_had_a_reason_to_do_stuff\/",
        "64":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jrx9\/i_cant_wait_to_die\/",
        "65":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jouq\/losing_hope\/",
        "66":"https:\/\/www.reddit.com\/r\/depression\/comments\/n6fydg\/im_always_amazed_at_how_much_energy_healthy\/",
        "67":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jgem\/i_miss_being_carefree_and_normal\/",
        "68":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7enwu\/i_dont_have_anything_and_i_dont_deserve_anything\/",
        "69":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7fqbu\/how_do_positive_people_have_the_motivation_and\/",
        "70":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7b6mv\/i_hate_my_voice\/",
        "71":"https:\/\/www.reddit.com\/r\/depression\/comments\/n79kgg\/need_someone_to_talk_to_please_help\/",
        "72":"https:\/\/www.reddit.com\/r\/depression\/comments\/n6zids\/how_are_you\/",
        "73":"https:\/\/www.reddit.com\/r\/depression\/comments\/n73wn5\/i_hope_i_dont_wake_up_tomorrow\/",
        "74":"https:\/\/www.reddit.com\/r\/depression\/comments\/n78nng\/psychotherapy_doesnt_work_for_moderatesevere\/",
        "75":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7crv5\/is_it_normal_to_not_remember_anything\/",
        "76":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7eyuo\/i_really_wish_i_could_just_end_it_but_i_dont_want\/",
        "77":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ihan\/i_am_a_huge_coward_and_a_complete_failure\/",
        "78":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7218c\/our_4_legged_friends_have_to_look_over_their\/",
        "79":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7b4hz\/have_i_become_stupid\/",
        "80":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7d85s\/job_hunting\/",
        "81":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7g335\/my_friend_is_seriously_cosidering_suicide_and_i\/",
        "82":"https:\/\/www.reddit.com\/r\/depression\/comments\/n79ag5\/was_supposed_to_be_getting_better\/",
        "83":"https:\/\/www.reddit.com\/r\/depression\/comments\/n793h1\/kinda_need_urgent_help_about_school\/",
        "84":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7i1h0\/does_it_ever_get_better\/",
        "85":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7flwp\/is_anyone_interested_in_helping_a_complete\/",
        "86":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7hs9h\/i_just_lost_the_only_person_who_ever_loved_me\/",
        "87":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7bi99\/an_overdose_of_uncomfortable\/",
        "88":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7bhby\/ugh\/",
        "89":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7kw2g\/sad_lol\/",
        "90":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ho07\/i_cant_tell_if_this_is_a_depressive_thought_or\/",
        "91":"https:\/\/www.reddit.com\/r\/depression\/comments\/n6idcp\/i_moved_my_body_today_i_was_dreading_it_but_i_did\/",
        "92":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7hi2r\/is_it_ok_to_not_have_aspirations\/",
        "93":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7a347\/sometimes_life_feels_okay\/",
        "94":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7dnso\/i_need_some_advice\/",
        "95":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7hh1e\/i_dont_feel_like_living_right_now\/",
        "96":"https:\/\/www.reddit.com\/r\/depression\/comments\/n74pzk\/i_hate_that_i_know_i_have_so_much_more_to_give\/",
        "97":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7f21j\/small_vent\/",
        "98":"https:\/\/www.reddit.com\/r\/depression\/comments\/n732tn\/thank_you_for_saying_i_should_talk_to_my\/",
        "99":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7kgta\/i_dont_know_how_to_live_for_myself\/",
        "100":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7d965\/i_am_always_exhausted_and_tired_i_feel_like_death\/",
        "101":"https:\/\/www.reddit.com\/r\/depression\/comments\/n79jjb\/what_would_happen_if_suicide_was_normalized_or_if\/",
        "102":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7h20k\/i_usually_lurk_here\/",
        "103":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ka3t\/im_lost_in_my_own_head\/",
        "104":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7k8zb\/finally_got_better\/",
        "105":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7k8ne\/i_cant_feel_happiness\/",
        "106":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7k8fk\/i_am_a_disappointment_to_my_father\/",
        "107":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7bloq\/hello_1st_time_posting_i_think_im_worthless\/",
        "108":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7elry\/its_so_hard_to_really_open_up_about_how_utterly\/",
        "109":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7cyd4\/im_feeling_bad_about_wanting_to_not_feel_bad\/",
        "110":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7gslz\/is_anyone_free_to_chat\/",
        "111":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7efaf\/my_therapist_says_i_need_a_hobby_but_i_dont_enjoy\/",
        "112":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jzun\/why_do_i_have_to_assume_everyone_hates_me\/",
        "113":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7cowm\/my_teeth_and_dental_work_have_sent_me_into_my\/",
        "114":"https:\/\/www.reddit.com\/r\/depression\/comments\/n79zmg\/i_wish_i_had_a_best_buddy\/",
        "115":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7b8jd\/i_wish_i_hadnt_woken_up_today\/",
        "116":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jynf\/needing_encouragementvalidation\/",
        "117":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jxg8\/early_morning_anxiety\/",
        "118":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7gia6\/am_i_actually_depressed_or_just_an_edgy_teen\/",
        "119":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jtgg\/how_do_i_ask_my_therapist_for_more_frequent\/",
        "120":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7ge49\/how_do_you_accept_that_youll_probably_be_line_for\/",
        "121":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7cftf\/i_cant_take_it_much_longer\/",
        "122":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jqx9\/who_joins_this\/",
        "123":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7gakv\/life_is_just_a_series_of_distractions\/",
        "124":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7jl7l\/looking_for_motivation_again\/",
        "125":"https:\/\/www.reddit.com\/r\/depression\/comments\/n7g09g\/im_actually_considering_it\/",
        "126":"https:\/\/www.reddit.com\/r\/depression\/comments\/n77y8o\/i_just_want_to_end_it\/"
    },
    "selftext":{
        "0":"We understand that most people who reply immediately to an OP with an invitation to talk privately  mean only to help, but this type of response usually leads to either disappointment or disaster.  it usually works out quite differently here than when you say \"PM me anytime\" in a casual social context.  \n\nWe have huge admiration and appreciation for the goodwill and good citizenship of so many of you who support others here and flag inappropriate content - even more so because we know that so many of you are struggling yourselves.  We're hard at work behind the scenes on more information and resources to make it easier to give and get quality help here - this is just a small start.  \n\nOur new wiki page explains in detail why it's much better to respond in public comments, at least until you've gotten to know someone.  It will be maintained at \/r\/depression\/wiki\/private_contact, and the full text of the current version is below.\n\n*****\n\n###Summary###\n\n**Anyone who, while acting as a helper, invites or accepts private contact (I.e. PMs, chat, or any kind of offsite communication) early in the conversion is showing either bad intentions or bad judgement.  Either way, it's unwise to trust them.** \n\n\n\"PM me anytime\" seems like a kind and generous offer. And it might be perfectly well-meaning, but, unless and until a solid rapport has been established, it's just not a wise idea.  Here are some points to consider before you offer or accept an invitation to communicate privately.\n\n* **By posting supportive replies publicly, you'll help more people than just the OP. If your responses are of good quality, you'll educate and inspire other helpers.** [The 1-9-90 rule](https:\/\/en.wikipedia.org\/wiki\/1%25_rule_(Internet_culture\\)) applies here as much as it does anywhere else on the internet.  \n\n* People who are struggling with serious mental-health issues often (justifiably) have a low tolerance for disappointment and a high-level of ever-changing emotional need. **Unless the helper is able to make a 100% commitment to be there for them in every way, for as long as necessary, offering a personal inbox as a resource is likely to do more harm than good.** This is why mental-health crisis-line responders usually don't give their names and callers aren't allowed to request specific responders.  It's much healthier and safer for the callers to develop a relationship with the agency as a whole.  Analogously, it's much safer and healthier for our OPs to develop a relationship with the community as a whole.  Even trained responders are generally not allowed to work high-intensity situations alone.  It's partly about availability, but it's mostly about wider perspective and preventing compassion fatigue. \n\n* **If a helper gets in over their head with someone whose mental-health issues (including suicidality, which is often comorbid with depression) escalate, in a PM conversation it's much harder for others, including the \/r\/depression and \/r\/SuicideWatch moderators to help**.  (Contrary to common assumptions, moderators can't see or police PMs.)  \n\n* In our observation over many years, the people who say \"PM me\" the most are consistently the ones with the least understanding of mental-health issues and mental-health support. We all have gaps in our knowledge and in our ability to communicate effectively.  Community input mitigates these limitations. **There's no reason why someone who's truly here to help would want to hide their responses from community scrutiny**.  If helpers are concerned about their own privacy, keep in mind that self-disclosure, when used supportively, is more about the feelings than the details, and that we have no problem here with the use of alt\/throwaway accounts, and have no restrictions on account age or karma.  \n\n*  We all know the internet is used by some people to exploit or abuse others.  These people *do* want to hide their deceptive and manipulative responses from everyone except their victims. There are many of them who specifically target those who are vulnerable because of mental-health issues. **If a helper invites an OP to talk privately and gives them a good, supportive experience, they've primed that person to be more vulnerable to abusers.** This sort of cognitive priming tends to be particularly effective when someone's in a state of mental-health crisis, when people rely more on heuristics than critical reasoning.\n\n* If OPs want to talk privately, posting on a wide-open anonymous forum like reddit might not be the best option. Although we don't recommend it, we do allow OPs to request private contact when asking for support. If you want to do this, please keep your expectations realistic, and to have a careful look at the history of anyone who offers to PM before opening up to them.",
        "1":"Welcome to \/r\/depression's check-in post - a place to take a moment and share what is going on and how you are doing. If you have an accomplishment you want to talk about (these shouldn't be standalone posts in the sub as they violate the \"role model\" rule, but are welcome here), or are having a tough time but prefer not to make your own post, this is a place you can share.\n\nWe try our best to keep this space as safe and supportive as possible on reddit's wide-open anonymity-friendly platform. The community rules can be found in the sidebar, or under \"Community Info\" in the official mobile apps. If you aren't sure about a rule, please ask us.  \n\n********\n\n**Please keep in mind that no activism, i.e.  advocating or fundraising for social change or raising awareness of social issues, is ever allowed here.**  \n\nIt's not that we're against activism.  We're strongly in favour of it.  But we've learned the hard way that it doesn't work within a dedicated support space, so with regret, we can't allow it any more.  Thanks for understanding.  *Please report any fundraising, awareness raising, petitions, calls for participation, or any post that's mainly about a cause or an issue rather than a request for personal support.*\n\n*****\n\n**Despite the fact that we always maintain a sticky post about it, we're still seeing a lot of violations of the private contact policy.  Please read \/r\/depression\/wiki\/private_contact and report any violations that you see.**  Widespread disregard of this important rule causes trouble for both helpers and vulnerable OPs, wastes our time, and delays the improvements we're making to the community resources.",
        "2":"I’m still failing but it’s better then not doing anything so I’m still proud of myself",
        "3":"I'm so low rn I can't even type anything coherent..I just want to express I'm at one of my lowest points so that I don't do stupid things. Thanks for listening..\n\nEdit: Thank you to each and every one of you who took a few seconds or even minutes to remind me that I matter... that even though those \"close to me\" feel far.. those farthest from me can feel so close❤️ You're a reminder that there's still good in this world and I appreciate all of you.\n\nWe'll all be here together, one day at a time x\n\n-RF",
        "4":"I was at school yesterday and started having a panic attack because I was remember what BAS did to me and sometimes it feels like I can feel it happening all over again. I wasn't really able to handle it so I decided to go to the counselors office. It took me a while but eventually I was able to tell them I was sexually assaulted. It was really hard to get the words to form in my mouth, it felt wrong but I managed. I knew they'd tell my parents and the police. I talked to an officer at my school and told him a bit about it, I refused to say what exactly happened and I also refused to give them their names. They called my mom and told her, I really just felt numb the whole time. I have to go to an interview with some other police officer, they want me to tell them what exactly happened but I dont know that I can..\nMy mom told my grandma when I got home and I didn't feel anything. I didn't say it so it wasn't that bad. I can see how they look at me differently, the sorrow in their eyes. If I focus on it it hurts so I just tried to avoid eye contact. I don't know, it won't leave my head even more than usual. I feel awful and distant. I dont know. I figured people would want an update so yea, here you go. Any advice or anything would be appreciated. Thank you for reading this far and I hope you have a nice rest of you day\/evening",
        "5":"I am a college student and I failed all my classes due to the worst depression I ever experienced in my life. I wasted my parents money and I just want to fucking die. I hope I die in my sleep tonight. I’m worthless and a stupid dumbass and everything would be better if I die.",
        "6":"So i found a method of escaping anxiety . I don't know if it's healthy or not but i started sleeping 12-15 hrs a day. \nIt's better to sleep than to think about the problems i guess.",
        "7":"I noticed frequently when I watch videos that involve death that people always mention that death was that persons destiny. For instance I watch spiritual videos sometimes and they will say a spirit communicated that the timing was right. Directly after they say “except for cases of suicide”. Sorry but that makes no sense. If you have an urge to go driving and accidentally get in a car crash and die how is that different from the urge to go driving and crash because you purposely wanted to end your life? I personally don’t think it makes any sense that suicide death would be any different from anything else. I’m just a religious person trying to understand why things happen and I don’t see why suicide would be someone abandoning their destiny. If everyone has a set path , then they won’t leave that path.",
        "8":"Just a random thought I just had, really. I probably have depression, and I really really hate myself. But I also find myself fantasizing about having a girlfriend more and more, like, I'm starting to actively WANT to be in a relationship.\n\nBut the thing is, I also tried to follow the rule of \" loving yourself before you try to love someone else \" for a long time. And yeah, how could I actually love someone if I don't like myself ?\n\nI don't know. It's like I am not even sure what it is I truly want. Do I :\nA : Actually want someone to love \nor B : Do I just want to stop feeling lonely ? Do I just want to use a person to fill a void in my life ?\n\nAs much as I would love to believe it's the first option, the truth is it's probably the second one. And it makes me feel like such a scumbag, wanting to use people. And I hate myself even more.\n\nBut even if I know all this, at the end of the day, the desire of wanting a girlfriend is still here. So yeah. It's a vicious circle.\n\nTo some extent, it even applies to my friends, are my feelings of love and admiration for them genuine ? Or do I just like the fact that being with them is the only thing that makes me happy ?\n\nHow can you be so fucked up you don't even know how you, yourself feel about things anymore ?",
        "9":"It’s hard to believe that I’ll ever be happy in the way that others around me seem to be. I don’t really feel like I belong anywhere, with anyone, and I feel like I just bring misery along with me wherever I go. I’ve felt sad for as long as I can remember and there was a lot of problems at home when I was younger which probably didn’t help.\nI don’t like feeling like this and I wish it would go away. Sometimes feels like I’m detached from the rest of the world and I’m just looking in at it from a glass window. Posting this here cause I don’t have people to talk to about this stuff and also cause I just want to find some comfort knowing that someone out there can probably relate. Really is unfortunate :\/\/ oh well.",
        "10":"I'm back in therapy and ready to open up about my past. I'm so tired of waking up tired every day. I'm tired of being miserable and depressed. There has to be more to life than this. We all deserve better.",
        "11":"Today marks the day that I have brushed my teeth every day for a week. It's not much, but it feels like I'm at least in control of something",
        "12":"Yeah I’m all set. I dont like life. I absolutely hate waking up. The second my alarm goes off I start crying most days. Then I get up, go to work, come home and make dinner etc but like why? For what? Cus people dont want me to go?? Cus it’ll be sad? Tough nuggets. I’m fucking done. Sorry mom.",
        "13":"The thought of 50 more years of this shit is mortally terrifying.",
        "14":"I’ve been managing alright but today everything came back around to haunt me. All the of feelings of self hatred and low self esteem because of trauma, the pain of isolation and not having anybody to lean on or vent to. I just want to be heard for once and I want to know that I’m not crazy for feeling this way. I let out some tears which I haven’t been able to in months since I’m so numb. \n\nI’m tired of feeling so terrible",
        "15":"Na ill be alone and a virgin forever. Depressed and miserable forever. Low sex drive forever. Useless forever. Ugly forever. What a fucking painful existence FUCK hahahaha life is a troll nothing else fellas",
        "16":"When I'm drunk I'm so much more energetic, happy and sexual active. I have myself for this thought.",
        "17":"I feel like an odd ball. It's known that depression usually kills your sex drive, but it's the complete opposite for me. I have severe depression, but I'm horny ALL the time. Is it only me??",
        "18":"Long, dramatic read about my life ahead of you. Also wrote this on mobile so sorry for the format and mistakes \n\nNote: I posted this on r\/suicidewatch just now as well, and figured that this would probably be a community that would resonate with some of what I said here too.\n\n\nI'm tired of living my life. I feel like I've tried so many different times to change who I am. To catch up. To be a person who can speak coherently. To be a person who can be interested in things and put effort into them. To be a person who takes care of themselves. To be a person at all really. Haven't gotten anywhere in what feels years.\n\nFor context, I used to be pretty happy and on a good track when I was really young (4-10 years old). I had good friends, did well in school etc, but then I had to be fucking stupid and prioritize video games\/internet over everything else. I started pretending I was sick and did everything I could during 5th grade to stay home and be on my computer, and for some reason, be it anxiety or charitablility\/empathy, my mom played into it and let me do it. Eventually, It got out of control and there was a period where I got pneumonia and lobbied my parents to let me stay home for weeks which put me in a shitty position with the school I was going to. But that's okay! My mom has a solution. Online homeschool.\n\nI think online homeschool can be done well and I don't think my mom was malicious. I truly and honestly think she wanted the best for me, but fuck me this was this not the way to go. I stayed at home every day all year round while, submerged my self in all sorts of media and, on a more positive note, did good with the little amount of school work I had to do. but most importantly I isolated myself in my room, and didn't talk to anyone for large periods of times, not even people online. I feel like this messed with my psyche a lot. I mean, imagine next to no experiences (in the form of personal ones, not learned ones) from the ages of 11-14. Maybe I'm making a bigger deal out of it than it is, but either way, that period of my life has shaped me into the absolutely worthless fucking human being I am now. \n\nI've tried going back to school in person multiple times in middle school, and now highschool, and It's not worked out too well. I just can't effectively communicate ideas talking to people, and I struggle a lot with figuring out what people mean in writing and when they're speaking to me. I'm overall really stupid and lazy because of the lack of challenge I've had throughout my entire, even before I went to online homeschool, but I've gotten really good at gaming academics and speak in stilted language so a lot of people at my school and my age in general think I'm smart, in that sort of stereotypically autistic way. It's cringe, I'm cringe and so many of my interactions as result are very awkward. I genuinely hate myself too, I mean really hate myself, and it's done me 0 favors since now I have a much more negative identity which makes me want to be a edgelord. And usually I temper myself, but it's become much more difficult in the past year due to being right back in the same situation I was before in online school with covid and all, and of course that's caused my mental health to decline drastically. Leading me to the present actually.\n\nIf you haven't noticed too, there are a lot of details I've been leaving out and gaps in my recantation, and it's due to a lot of factors, but primarily depression and ???????. I have this sort of bizarre pesudo-state way of describing what happens in my mind, and it makes formulating what I feel into words fairly difficult, since if I stated it the way I usually think about it would soubd very strange and like I was talking about some sort of fantasy government, which it is. The other major reason is because my memory and ability to recall events has been damaged by depression and anxiety, which I've struggled with for years along all the other bullshit I've managed to do to myself. Point of all this being that this might all seem strange. (I'm not autistic by the way). Anyway on to the part that makes this post appropriate for the subreddit.\n\nI'm 16 years old right now, and I'm going to kill myself tonight because I'm tired of the things I put myself through, and my repeated inability to deal with them. My parents are going away, and I have everything I need to pass peacefully and cleanly. I love my parents, but I don't want them to see me when I eventually become the deadbeat dipshit that I feel like I'm doomed to become if I keep living. I'm sorry for what they'll go through and I'm sorry for everyone I'll hurt. But this cannot go on anymore. I'll be here for a few hours after I post this, and then I'm attempting.",
        "19":"You guys are strong, all of you, even if you don't think you are. No matter how much this disease beats you down and strips you clean, you somehow get back up and struggle onwards. Is it for the people you love? The future that might be filled with bright skies? The simple concept that you can get better here and now?\n\nI'm fearing that my time's up once again. I've just found myself sliding back into terrible levels of apathy and agony, finding it harder to enjoy the simple things in life and near impossible to attend classes or take basic care for myself. I don't have the strength to kill myself or the strength to heal and move on; so here I am, just waiting and rotting. I dream sometimes, that I have a way out of this mess and can make my way in life. Sometimes I'm able to dip my toes in the water, feel it's not as cold as I thought, but it doesn't take long for me to remove them again. Music and sleep are my two only escapes now, minus here.\n\nIt just feels like I'm in purgatory, not dead but not alive either, just waiting to pass on. With how fucked my mental state is, it's not hard to think I never belonged here at all. Maybe to make some people happy but... dear god, nobody deserves to suffer like this.",
        "20":"just before i die i want these few seconds of peace. i would trade my entire future for that.",
        "21":"Idk why buy I just took my exacto knife and sliced my palm, when I went to the sink the clean it up and stuff someone stopped and asked if I wanted a bandage or something and took me to get his first aid kit and fixed it up, but while he was doing so he asked me why I did it, and if it felt good or anything and I just didn't know what to say, I didn't think he'd know I did it to myself on purpose. Idk why I'm typing this just felt like saying it somewhere",
        "22":"It should be enjoyable, right? Games, at least. And of course I know it won't be all the time, there will always rainy days. But it feels like every rain is a flood sometimes.\nI just want to have fun doing the things I want to. Sure, I could try yoga. Or running. But I really don't want to--they don't interest me. I am trying other hobbies that do, but still...do I just have to dump any hobby that frustrates me?\nI've tried to ask for help online. I guess I am again, now. The advice always feels the same though. Put in 100+ hours and it will click; try something else; take a break; drink more water. Yeah. So, only after hours of frustration, do I deserve to have fun?\n\nThis is mainly a rant. I wrote in my journal and have a therapy appointment tomorrow; I just needed to try and get this to someone tonight.",
        "23":"It's actually stupid that I'm not dead yet. Life has had it out for me since I was born. Just everything is always getting me down. Living fucking hurts. I've written countless suicide notes only to rip them up and throw them away cause somehow I can't bring myself to go through with it. I don't have anything to live for. Not sure if I ever did. I have so many mental health problems to boot. I have trouble communicating with people so I can't even ask for help. I'm just tired. Tired of being myself. Tired of being alive. Tired of hurting.",
        "24":"Do y’all ever feel like you’re circling the drain? Like every time you think things are getting better they’re suddenly worse again? \n\nMy biggest stressor and what gets me down the most is my financial situation. I KILL my self working 60-70 hours a week at a thankless job that I moderately enjoy most of the time (except when I’m stuck with certain coworkers) and I feel like I’m always struggling financially. I feel like I’m stuck in this loop, I finally get caught up and then something bad happens and then I’m back to square one. Then I can’t help feeling guilty I screwed up and then I’m too depressed to make it to work, or my depression results in bad choices that only make the situation worse (like eating my feelings). I just feel like I can’t catch a break lately. My depression, anxiety, and OCD are truly out of control and I don’t know what to do. \n\nLet’s not even discuss the fact that doctors and everyone are doing phone consultations only and talking on the phone gives me big anxiety.  I feel so.... trapped. More than anything I wish I had someone to lean on or at least talk to. Most people I know don’t care, don’t understand, or my own pride\/ego keeps me from saying anything. I don’t want to let people know I’m broken, but I’m so broken.  😞",
        "25":"This has become a daily thing now. Im genuinely at rock bottom in my life rn, be it personally or professionally or health wise. I see no hope or absolutely no vision for my future. I've given up now. Im genuinely just going by the flow. \nMy only escape now is overeating. Just gorging in food. Every night I overeat shit tons of junk, have gained so much weight coz of it, and sleep around 6am everyday. Makes me feel awesome yea? \n Im so done. Always been so lonely nd worthless. I just want to be set free from this world, I want to be free...",
        "26":"I guess i have always been depressed but never really thought much of it. I'm now 30 and I'm all of a sudden cognizant of all my failures. \n\nLooking back I have never really lived a day in my life. Never had any friends due to severe social anxiety, probably on the autism spectrum, never formally diagnosed. Never been in any relationships, hell, haven't had any sort of intimate contact with the opposite sex. Never travelled, never had any sort of a social life; spent all of my time holed up in my room and never made any efforts to improve myself. Skipped school a lot in my teens and had to be held back an extra year but by some miracle was able to go onto university which i somehow graduated from. Fat good that did me other than getting me into massive debt since i barely make above minimum wage at my job which took me over a year to land. I can't even drive at this age and still live with my elderly parents who i depend on for everything. I haven't left my room for over a year now since my job is fully WFH due to COVID. Don't have any reason to leave the house anyways since i have no one. I see no purpose in life other than repaying my parents for everything they did for me but I screwed up even that. I was retarded enough to stake their retirement savings and lose more than half of it last year. \n\nI want to try to get better but I just don't have the energy or motivation to even try. What is even the point when at 30 I have 0 life experiences.",
        "27":"Almost everything I do feels like a chore, I can do one thing but then I’m reminded of all the other things that I need to do. Just getting up early or showering at night. Trying to get my drivers license, applying to jobs, Uni work, family, exercise, booking appointments. Then have to shower and keep up a skincare routine. Other people just do things... because thats what we do, were human so we make things happen. I seem to be broken in that way.",
        "28":"For once I want to hear it’s okay to let go from my loved ones. I’m tired of life and realizing life is all about what and who you know is exhausting. I don’t want to better myself, I don’t want to get worse, I just want to give up. I almost hate depression sometimes because I’m told it’s depression making me hate life but in reality it’s me.. I can look at myself logically and think hey this isn’t for me. It’s just not enough bang for the buck. I feel like it’s taboo to question the value of your own life but when big business does it, it’s acceptable? \n\nI want to sleep forever , that’s the existence I want. In my dreams where no one can hurt me.",
        "29":"i get no sense of satisfaction or happiness from anything. everything is emotionally and physically draining and unappealing. i feel lonely and like an outsider no matter who i spend time with or how much time i am around other people. i truly feel like a husk, an empty shell of a person. i will experience short bursts of energy that resemble hypomania more than actual joy and happiness. i look forward to nothing and every day is just a repeat of the past. i just got out of the hospital less than a month ago and i am afraid that i will attempt again soon. i dont know what to do. i have tried thirteen different medications. i am sick and the sickness will not leave me. i dont know why i am posting this. \n\ni am sorry",
        "30":"I use to be really depressed about a year ago. Things have been ok since then. I do not feel depressed anymore but everything still feels blank. Like there is no point for me to live. I have noticed that ever since i was depressed, I started to lose empathy. I considered myself to be a very empathetic person back then and now I don’t really care about others. I don’t care if people think i’m an asshole.",
        "31":"I am doing so horribly in school right now. I don’t know why or what to do about it. I guess I know some things, but I feel powerless over my behavior. I don’t know how to force myself to change. \n\nI have horrible time management skills, and I just have such a hard time focusing or getting myself to do anything. \n\nSome context: I’m in college so I feel even more hopeless because of how much money it costs.\n\nI am mostly isolated in my room all day and I don’t have much of a social life. \n\nI used to care about things. When I cared, everything felt like it came naturally to me. \nI feel so powerless over my own life that I don’t want to live or die, I just don’t have the energy to exist.\n\nI don’t know if this makes sense...has anyone gone through something similar? I just feel so lost",
        "32":"Where should someone go? Most places just seem like inevitable disappointment. I’m open to new experiences, but I don’t want to do them alone.",
        "33":" Don't really know where to begin even if I keep trying to so here is this word vomit: I've lost all appreciation for my studies since Covid hit. That had been my acnhor since the beggining and I was doing well, but now I can't even complete a single assigment and they keep pilling up. I have almost failed out twice simply for not doing my assignments and I don't know how to continue. I also lost my job recently. Plus, everyday is a struggle and I have to find ways to distract myself in order to simply be sane. I can't really express myself very well when other people ask if I'm okay, although I say yes always I'm secretly rotting inside. Sometimes I simply wish to walk away from it all, to dissapear from friends and families and lose myself in a part of the world I don't really understand. However, I'm pretty sure I would end up perishing in the first few weeks, but that doesn't seem to bad. I don't know if I like life anymore, everything good just sort of dissapears or fades away with time. Even activities I used to enjoy are slowly losing their touch. Eventually, I'll have nothing left. How the hell am I suppose to be an adult when I can't even figure out how to life until tommorow. Hell, I can't even do shit without drinking a few beers to simply numb my ever anxious mind into oblivion. I don't want to push people away, but just look at this. No one deserves to read this, to feel like this or to try and deal with someone like this.",
        "34":"I cant feel like i used to feel. Its all so numb and watered down as shit. Music is not the same for me. I have trouble thinking of what to draw. And when i do, im too depressed to put in effor into my drawing. And i end up just scribbling cause i cant draw. Its affected my thinking. I cant think cause i dont want to. I dont want nothing. But i care what people think of me. One moment iwant friends, but then the next moment i hate people. And then im grumpy sometimes too. I cant even organize this stupid post. My brain is too lazy to organize this directionless post. I just want to feel good. Feel proud. Feel apreceated for my art. I just want to finish a fucking song. I have over a thousand random recordings of song ideas but im to depressed to finish any of them. Im always fucking tired. I just want to sleep for ever. Cause sleep is the only peace i get. I always feel horrible and miserable when im not asleep. Even now i feel misserable and horrible and dissapointed in mys3lf. I can cry if i wanted to right now. I want happyness. Love. Apreceation. I want to feeel gooooooood. Goood gpooooood gooood ggooooood i want goood. Happpy. Happy happpppy. Aaaaaaaaaaaaaaaaaah pc c Co if k if mBP c",
        "35":"At least this motivates me to be more independent.",
        "36":"Me 22, not productive, has no motivation, no money to go to a psychiatrist also I look at other people my age how good they're doing in terms of relationships, university, work, and so on, and this brings me down also I can't get out of my comfort zone, and maybe this is the one reason why I feel down and starting to feel I'm beginning to be depressed.  \nAnd now I'm here thinking all the bad things that can happen to me, being down all the time, thinking that there's no point in even trying to make things better, but from time to time I try to change this just like now.  \nI'm in love with the girlfriend of my best friend and this is the one thing that brings me down **(because it shows what a bad friend I am, but that's another topic, I just felt like telling you this)** so I tried to distance myself from this group of friends, to see if I'll curb my feelings towards her.  \n\n\nSo I guess I'm searching for your help.  \nI know it's going to be easier to search on the web \"how not to be depressed\" or \"how to be motivated\" and all this kind of bs, but I think that I would nicer and more helpful if an actual human told me how to act at this point in time of my life.  \n\n\nHopefully, this gets your attention.  \nAnd huge respect for the people that are helping others!  \nBest regards, Kosti",
        "37":"I just want to ask, is 2021 the worst year so far for anybody else?",
        "38":"I just begged my bf not to talk to any girls while he’s out at a bar because I’m so insecure that I think he would want to cheat on me to get away from me. I feel so embarrassed because he’s not a cheater and is a good guy I’m just afraid that he’ll eventually see me the way I see myself.",
        "39":"Everyday I get up I just feel null to my life.I feel like I’m trying to fix a broken puzzle but every time I get to the last piece it falls apart.I can go out and feel somewhat happy but when I get home I just feel sad. I wake up and I’m sad. My life is so repetitive and it feels like when I think I can get ahead I end up further in the hole. I am only seventeen and I’m already genuinely depressed. I feel like a relationship would help me but every-time I reach out I get treated like I don’t matter or don’t exist.it feels very defeating each day to try and make myself happy when I’m not.",
        "40":"I don’t even care about the abuse I suffered as a child, it’s been half a decade and I still can’t forgive myself for how I treated my ex girlfriend. I may kill myself one these days, I thought moving across the country would help but it didn’t, I can’t escape these regrets. I’m starting to realize this won’t ever go away and things only get worse over time. I know I can’t be helped either.  Why can’t nobody see that I’m struggling, I’ve said I’ve had suicidal thoughts, I’ve mentioned the nightmares, my co workers can see it and but not my own family. Planning my suicide and it may take awhile but it will happen just have to make some videos to hopefully ease the pain of others.",
        "41":"I don't know when but i know everyday just gets harder and harder\n\nI'm posting here because i'm bored, don't know what to do i'm unemployed  so everyday is the same, every fucking day, I'm in a bad mode right now, i'm not sad i just feel like an emptiness inside me its terrible i hate so much about life being fucking unfair.",
        "42":"i cant feel anything anymore. nothing feels good. i have no purpose. school is crap, there's no learning. i miss learning so much. i miss assignments. i miss hanging out with friends. i miss that so much. i miss wanting to go to school. i don't know what to do. i constantly have these thoughts in my head, yelling \"kill yourself,\" over and over again. I'm stuck in an awful limbo. everything feels so surreal. sometimes ill feel so disconnected and distorted from reality, it'll all feel so strange. i miss feelings. so much. help",
        "43":"I'm so tired of being alone",
        "44":"I've been going to therapy on and off for years now but I think I've gotten out of it everything I can get.\n\nMy problem is emotional, but therapy can't change emotions. It only changes behavior. At my core I'm a used up former gifted kid haunted by they days when I used to feel the rush of ideas and passions through my head, and what I want more than anything else is to feel that sensation again.\n\nBut I can't.\n\nI don't know how to get back what I lost, and it's becoming abundantly clear that nobody – not me, not my therapist, not anyone I've talked to on the internet – has any idea how to do this or even if its possible. I invest my trust in a therapist because I know I can't rely on myself, but ultimately investing that trust in someone else is equally unhealthy. It means I convince myself that they have answers when they don't, and because I fail to get the answers I'm looking for I get frustrated at the world, lash out at the people I think are withholding happiness from me, when the simple fact is there's no happiness to be had\n\nI can't make myself happier, but I'm sure as hell making myself more miserable by continuing",
        "45":"I’m here to talk to anyone who wants to.",
        "46":"Why do I exist? \n\nI've been asking myself this a lot lately and I can't think of an answer. \n\nI looked a little into some different believes for an answer but I don't know what to think.\n\nEveryone that believes in God(s) says that we have to please them or we will live in eternal suffering, the big bang says that we were a mistake, and buddhism says that existence is nothing but eternal suffering.\n\nAll of these suck.\n\nFor a while I thought that there was never a beginning but if that were true than where's my purpose?\n\nWhy do I exist?\n\nIs it just to suffer?\n\nIs it to extend the life of my species by another generation?\n\nIs it to make a difference?\n\nDo I exist for no reason? Am I an accident?\n\nWhat am I?\n\nWho am I?",
        "47":"Being nobody is really getting to me now I thought it was something I could ignore n being nobody means who are u n Idk who the fuck I am anymore I'm lost now n its fucking hard trying to keep this last bit of me here n every time I look in the mirror I know who he was but at the same thing idk him",
        "48":"I've already accepted the facts that Imma kill myself, im not scared of death suicide at this point it's my only salvation im just glad I have it all planned out I know I have to do one last thing before I end my pathetic life and unfortunately it's gunna take time till then ill be fantasizing about being 6 feet below. I know saying this makes me sounds selfish and at this point I can care less, somebody once told me to think about my family but to me there's nothing to think about they won't know and if they do find out which I'm sure they will im sure they'll be fine i was nothing but a burden to them 21 years spent so unsuccessfully what a waste of a human being mark my words when I say that I will kill my self this isn't a threat its a fucking promise",
        "49":"Fucking hate myself. Feel like I fucked up, I always find a way to fuck up. There's no hope for me. What's worse i shouldn't be this miserable. I should find a way to get my shit together but I never get a grip. I'm lost, how do I stop hating myself? Everything I do is cringe. It's everyday shit. The guilt the shame and the regret is unbearable, how do I manage? I want to disappear, I want to give my life to someone who deserves the things I have. I should be happy! I have everything one could ask for, yet I still feel like shit. How do I stop feeling like shit?",
        "50":"I've realised I've become so accustomed to my depressed state that I've essentially forgotten whta having a normal functional life is like.\nI just don't understand how people wake up early, eat properly be productive then sleep. I can't do anything properly. Can barely get myself out of bed in the morning, barely get any sunlight. Barely eat anything to the point where I'm now ridiculously underweight. But at the same time, despite this all contributing to low self esteem, social anxiety and depression, I still can't find the motivation to change.",
        "51":"Recently jobless, depressed, and just don't know what to do with my life. Lost my purpose, and not sure what I'm supposed to do. I hope it gets better :(",
        "52":"I was always suffering from my mental health and I was always very harsh and neglectful with myself but the last six months I tortured and punished myself on a whole new level.\n\nIn November my country entered in strict lockdown again and since then I stopped exist as a person. I don't if this was a manic episode or something else I know that nobody could possibly suffers more than me. I wouldn't wish even to my worst enemy to go through such a thing. \n\nThe last six months there is not a day I stay home eventhough I wanted so much. Everyday I walk for miles, I sit alone on dirty benches with only company stray dogs, I drink the same coffee which I hate it and then I spent every night until very late in my mom's car. I have forgotten to eat like a normal person in my house because I eat the same crap food in the car everyday. I barely bathe myself and I used to wear the same 4 5 clothes everyday. My glasses have problem and I can't see well, my shoes are scratched, I have multiple problems with my back, sometimes I was sure I would fade out but I don't care. Every night is a living nightmare, I sweat constantly and go to the bathroom at least 30 times because I have irritable bowel and I keep neglect medical help. I also suspect that I have a rare syndrome due to my extensive use of cortisol but again I don't do anything about it. \n\nI don't know really why I treat myself this way. I used to think that my ocd is responsible for all of these rituals because everytime I'm afraid that something bad is gonna happen if I don't do certain things but recently as lockdown stopped I was able to stop many of my rituals quite easily. My family was always kind of dysfunctional but through  r\/raisedbynarcissists and some articles I realized how much damaged they did to me and I truly believe that my cruel self punishment comes from here. \n\nI can't believe how many months have passed and I'm still like that. I didn't understand that  Christmas or Easter or my birthday have passed because everyday is the same. I look my  books, my drawings and cry because I want so much to start over again. I want to clean my room, my clothes, to spent a quiet evening with reading and music. I want to write something, to sleep and take care of myself. I want to be healthy again, stop eating crap food and not be obese anymore. I have lost so many opportunities, some classes I wanted to attend, movies i wanted to watch, things I wanted to buy. My life never was good but this sick situation is a whole new level. \n\nI feel so tired. My body hurts but my soul is totally damaged. Every night I spend 2 3 hours in balcony thinking to jumb. I waste my time scrolling here reading other people's stories who feel proud of themselves over the tiniest achievements and I can't understand why I punish myself when I have prove in the past that I'm capable to handle very difficult situations. Why I have the need from others to tell me how strong I am? \n\nI'm sorry for my rambling I know that nobody is gonna answer me either way, I just want to share my suffering because I don't have anyone to support me. I can't find a way to start again my life I don't have energy anymore to try and I know that sooner or later I will end up worst. I don't want to die but I can't find other solution. I can't stand anymore the pain I feel when I know that my own mother who I used to believe that she loves me and cares about me she still judge me, neglect me and every moment she don't forget to remind me what a burden I'm and how much I tired her. Of course this is not excuse to become violent towards her but I still do it out of anger and I hit myself also many times. \n\nIt's such a shame because I really had dreams and ambitions but I'm tired being to nice with people and all I got all these years from everyone is rejection. How to love yourself when literally everybody whole my life classmates, teachers, therapists, friends, parents, strangers treated me like a garbage and invalidated me? The only good thing I can do for myself is to get rid of me as soon as possible. \n\nPs. The last two weeks things changed a lot and I had to adjust my toxic routine because lockdown was over. I managed to stop some of my compulsions but I still can't find a way to help myself. I go out with my mom for shopping, to a café etc. and she pretents like nothing happened all these months. I walked on the crowed streets and I feel lost, my social anxiety is getting out of control again and I feel suffocated. I really wonder where this situation will lead me, I was sure that until now I would be dead or would stop this situation.",
        "53":"Should I be depress? I feel so lonely.",
        "54":"Im sorry for my poor english and I wrote this without proper planning , I just want to get this out... Once again I apologize.\n\n\nMy(18M)... I'm really tired...My life revolves around books... For the past 2 years I've been stuck in a life style where my schedule was wake up - study - go to school - comeback home and study... I've failed a class and I got held back... With the same old environment... I forgot how to live properly... I can't enjoy myself... My family thinks that I'm just seeking for attention... They think if I laughed a little it means that I'm not depressed or anything... They say I'm getting fat because I spend all the time doing nothing... They probably think I'm a good for nothing who'll end up with no jobs or anything in the near future... If I sleep a Little they'll say he keeps sleeping the whole day... I wake up everyday at 3:30 am so that I could revise and practice my pastpapers ,( I'm currently in middle of exam atm) everyday and in the end of the day you get really tired and I'll just go to bed and relax a little apparently I'm not allowed of doing this either... I've never been surrounded by friends because I don't like being around people it makes me panic... I'd usually hide myself... I rarely go out... The only good thing I have is anti depressant I have when ever I'm down I'd just get a pill and my mood will be better... Now taking 2 isn't making any effect... I feel like how much effort I do its never gonna be rewarded... I'm probably gonna be kicked out of school in 2 months for failing a second time... I'm gonna suicide before anything bad happens to me... I just wish I could have a normal life like most teenagers friends , coolness , maybe a girlfriend but this seems impossible... No one would like to be friend with someone who's emotionally weak , fat and disgusting...",
        "55":"Every since I fucked up a year ago with my then girlfriend, everything has gone down hill. I can't cry myself to sleep or even cry, Im too scared for therapy. I'm too scared to tell my parents, I'm sick of life. All its been is beating me down. I'm a disgusting human being, I deserve death and should just be shot dead. I don't wanna live any longer. Life is a pain, I'm sick of my family, none of my interests interest me anymore, I hate everything. I just wanna curl up and finally be able to cry, I just wanna be able to feel good I just wanna be able to feel happiness again. It's been such an on and off mood. I wanna start cutting or just skip to suicide, I can't take it anymore..for context, I'm 15 year old male, quite reclusive.",
        "56":"Whenever I’m not depressed, I’m eating well, working out and shaping up, but when I’m depressed I over eat, do nothing and gain weight.",
        "57":"i never really processed just how long i’ve been in this weird ass limbo hell mindspace until i go into my notes app and see the depressing ass poems and journal entries i wrote from months to literal years ago.\n\nit’s so easy for me to convince myself that i’m just making it all up because i’m an attention whore, but my abysmal grades and absolutely fucked sleep schedule + antidepressants say otherwise.\n\nidk man the days are just blending together at this point, and the pandemic sure ain’t helping. i applied for community college thinking “meh i’ll be fine” but i’m kinda wishing i went for the gap year instead.\n\ni’m just tired.",
        "58":"So around the end of last month I decided to go on a diet and I’ve already lost about 10 pounds which I’m very proud of myself about that but lately I’ve been feeling so depressed and having a more low self esteem everyday I keep looking at myself in the mirror just wanting it all to go away and for me to hurry up and get skinny then I think about the past if when I had lost weight before was I attractive enough for a guy? Then the doubts of me wrecking my diet cause back then I would use to do it it’s been a whole cycle of emotions and I hate it so much I just want to stop thinking of the past and move forward to new exciting goal cause I know I can do it deep down I’ve done it many times before I just need confidence:(",
        "59":"In two days, it’s my birthday. As I’m writing this, I’m sobbing. For the past two days, I’ve cried hard. I can’t go a week without freaking out about the future. I feel sick and numb half the time. I don’t remember the last time I was able to just breathe.\n\nWhat sucks is I’m not really worrying about myself. It’s my older brother. He struggles in school a lot and I’m just so terrified of the future. My mind is constantly filled with “is he going to be okay” “is he going to go to college” “will he become homeless and poor” and it’s driving me insane. This has been going on for so long that I don’t remember what it’s like to not feel this way. I’ve lashed out on my family due to the stress of it all. I’ve feel like I’m becoming a menace to my own family. I know how I’m feeling now is stressing my mom and dad out too. And no matter what they say, I don’t get any better. I just cry and I hate it.\n\nI feel like there’s no way to help me. I’m just broken. Honest to God, I’ve tried so so hard to feel myself. But it’s all temporary distractions. Doomed to feel this way until I see with my own eyes my older brother become a functioning adult. And I feel like it’s slowly eating away at me. I just want to stop feeling horrible. I want everything to just be okay.",
        "60":"I’ve known this for quite some time but I have to remind myself more often than not. I have no family, no friends, no one to love because heck why lower your standards to be with me? I’ve been bullied most of my life by my family, ‘friends’. I’ve always been the punchline of everyone’s joke at the dinner table and at the school canteen. I was molested by my cousin, punched by my male neighbour, had a heavy dictionary thrown at me. Been choked by my sister, sat on by my other sister. I’ve been spat on by my mum twice, threatened by my older brothers. Been told many times that I don’t matter, that I’m not normal; no one has ever defended me. And I really believe them, I really don’t like me. I hate me. I ask God why did you make me? What a waste of a human life, I will gladly give my soul to a miscarried baby or someone’s sweet grandma who passed away. If I could, I’ll let them live instead of me. I don’t want to kill myself but I don’t want to exist, I want to fade away. 11th of February 1998 should mean nothing to everybody. I’m really sorry that you had to read this, as I’m crying but my whole life, I’ve either been neglected or abused. No one in my family seems to think so, that’s okay why should they even care about a non-person like myself. \n\n\n(I’m all emotional because my cat is unwell, he’s gone blind and everyone in the house is blaming me)",
        "61":"Suggestions?\n\nSeriously: why shouldn't I drive into the desert with no water, a 12-pack, and a fistful of pills?",
        "62":"I cried most of the night last night, and this morning I woke up feeling so tired.  I think I will stay in bed all day.",
        "63":"i dont find joy in anything anymore, i cant even study like i did before, its just, why? its not like it'll change anything anyways, instead it just makes me feel worse\n\ni wish i knew what to do",
        "64":"As soon as my parents are gone I'm gone as well. Fuck them for having me in the first place yet I can't kill myself and make them live with it. But once they're gone, I'm gone too and I don't have to deal with being a loser failure anymore. I don't want them to die anytime soon but relief is coming. Eventually.",
        "65":"This is kinda a long story but imma try to keep it short. Basically tho, I'm quickly losing hope and don't see a point. Don't feel like I'm really meant for this world.\n\n&amp;#x200B;\n\nAbout 6yrs ago, I told myself I would end it in 5 years if I didn't improve my life. I succeeded. Got rid of social anxiety and normal anxiety, made friends, improved my grade to a 3.9 gpa in Uni and am now graduating. Didn't fix the depression and now I just have more stuff to get depressed over.\n\nRecently, got rejected from a program that would have me work over seas. I asked my best friend out a couple months ago, got rejected. Became much better friends after that though. later, found out she has a thing for an old hs friend that lives out of state, and a vacation we planned together was in large part so she can hook up with this friend. So, I'm no longer going to do that trip.\n\nI have a lot of other stuff going on, but those are some things I had hope for recently. This year I gave myself a hard deadline for when I would finally end it, created a plan, everything. Decided to do it after graduation, so a couple weeks from now. Unfortunately tho, my friend convinced me to stick around for a while (I opened up to her about my depression after we started getting really close. Asshole thing to do, I know). Now I can't even connect to that suicidal part of me. \n\n&amp;#x200B;\n\nTLDR: Planned on ending things, finally gave myself a hard deadline. So many things I was looking forward to turned out bad. Worst part is my friend convinced me to not kms. Now I just have to live with this shit until I get that feeling back. No longer see the point.",
        "66":"When I wake up after 8 hours of decent sleep I’m still exhausted. All day, everyday. Not just “tired”. Exhausted.\n\n“Exercise helps!” yeah I’m sure it does but I can’t even get out of bed.\n\n“Drink water and eat healthy!” again, I can’t even get out of bed. \n\nI’m guessing the next thing would be “you just have to use self discipline and force yourself to do it!” but...how? It feels as though I physically can’t.\n\nI am currently experiencing the worst my depression has ever been. It’s really difficult to say the least.\n\nI’m genuinely surprised I’m still here. It sounds wrong but I do feel kinda badass that I’ve managed to hold on so far...and so should you. We survived yesterday, so why not do it again today?",
        "67":"That’s it. I miss being normal again.\n\nNot constantly worrying about my emotions and my mental health.\n\nI’ve become so self-aware and hyper vigilant that I can’t relax anymore.\n\nI just want to simply exist without thinking too much about it.\n\nI really really miss that feeling. I just wanna live and get out of my head.",
        "68":"Friends. Credit. A home of my own. A decent job. A degree actually worth anything. Any skill at my instrument. A way out of this hell hole town. I'm a failure and I should just die",
        "69":"Like I've given up on the world. I always joke about the end of humanity but I really hope it happens. Like Seriously no matter what negative shit hits them they are always so fucking positive. I envy them. But I don't know what they are by themselves. Like they could be faking it and just being depressed like me. I could never. I lost my empathy and happiness.",
        "70":"When I speak I hate hearing my voice, it’s ugly and as soon as I open my mouth I can’t control the things I say. It’s all just word vomit. \nAt different times my voice changes. It’s more disgusting than usual. When I hear my voice being replayed back to me I just want to rip out my throat. \nWhy can’t I just have a normal voice? And why can’t I control the shit I sayyy!!",
        "71":"I haven't experienced sadness like this before. It feels like my heart it gonna burn a hole through my chest. My bestfriend who I've known for years now parted ways with me. We dated for a few months then had an on and off thing for a while. She turned into a completely different person after the first major altercation. Ever since I've felt like I'm the only one trying to keep our relationship intact. Today she apologized for everything and told me that she couldn't stay with me anymore and it hurts so much to think that someone you loved so much could just leave you so easily. She was my only support and has even saved me from committing suicide a couple of times. I feel completely empty. Thinking about how life would continue without her makes me want to kill myself properly this time. I just need someone to vent to right now. Someone who can help me decide what to do after this. Please help.",
        "72":"  \n\nHow are you? One of the questions I hate the most. I have never answered this question truthfully.   \n \n\nI am anxious. I am lost. I am sad and alone. I am a liar. I am hurt.   \n I am tired. I don’t know what to say or how to say it. I never learned how to express my emotions.   \n \n\nI am awkward. I am an introvert. I hate compliments. I wish I had loving parents. I wish I had a loving mother. I wish I had a family. \n\nI am suffocating. I am afraid. I am delusional. I am optimistic and I am also pessimistic. \n\nI feel my heart hurting me. I am restless. I am an insomniac. I don’t know how I feel. I hate it. \n\nI have so many questions running through my head. I have always tried to understand. Can I even miss something that I have never had? \n\nMy head is a mess. My thoughts are in disarray. I hate myself.   \n I hate how I am.   \n \n\nI need help. I need to keep trying. Words don’t describe how I feel. I am angry. I want to scream. I want to cry. I am all alone and I don’t know what to do. I am pathetic.   \n \n\nI am fake. I am smart. I am strong. I am a good teacher. I am hopeful and   \n I don’t need anyone. \n\nI need someone. I am ambitious. I am passionate. I am all right. I don’t know anything. I am clueless. I don’t want you to feel sorry for me I hate that. I need to stop.",
        "73":"I've had depression for 4 years, but the last 6 weeks have been the hardest of my life. It has gotten so much worse recently, I just really don't have the energy to explain why, but if you've taken two minutes to read this little paragraph, thankyou.",
        "74":"Here are my two cents about what doesn't do jack shit about depression. But first let me give you a story about what 'awakened' my demons. \n\nI've tried two types of therapy for my anxiety\/depression issues that were severely exacerbated by condition called CPPS (Chronic Pelvic Pain Syndrome) that I had to endure for 7 months. It started it 2020. Thankfully I am mostly over it.  This condition has no known cure cure, and you can only pray that it goes away on its own. Most ppl become suicidal due to this condition since it affects your life severely. Symptoms that it causes : urinary frequency (every 5mins you get the urge), inability to defecate (anal muscles are spasmed, pooping takes 1 hour and is incomplete,),urinary hesitancy, sexual dysfunction (blood cant flow into the penis due to spasm in pelvic floor), severe pain\/burning in urethra\/groin\/testicles. \n\nI've been to psychotherapy to sort of cope with this since it is recommended but also for the 'old demons' of regular depression - &gt; \"nothing provides joy\". \n\nSince most of you have the kind of depression that doesn't stem from CPPS but rather \"nothing provides joy\" kind I will touch on that. \n\nPsychotherapy is bullshit for that kind of depression. \nI've tried two types:REBT and Psychodynamic. \n\nPsychodynamic  : I had sessions 2\/3 times a week. It is quite expensive when you have that kind of frequency. The psychotherapist interprets what you say and 'guides you' to come up to your own conclusions. It is pure bullshit, because there is no 'guide' on how to overcome the issues, and at the end of the day the conclusion that you will inevitably come up with is that nothing provides joy which you've already known. \n\nREBT: this type of therapy is supposed to help you by identifying distorted thoughts and correcting them. This has some merit for ppl who have mild anxiety\/depression since mildly depressed ppl have it probably due to distorted thoughts e. g. I am fat and I will forever be ugly and nobody will love me. \nHowever there are no distorted thoughts in severe depression. You literally just have nothing that provides joy. You could argue that it is logical error since you haven't tried everything. However if you tried a bunch of stuff and nothing gives you joy then a clear pattern is formed that indicates that it is very unlikely that 'next new thing' will be any different. Also you could argue that severely depressed person doesn't have the motivation to even try anything so that argument puts the nail on the coffin. \n\nI've also tried SSRIs. They are bullshit, they didn't help one tiny bit. They caused a bunch of side effects and one possibly permanent side effect. They caused: weight gain and loss of libido. \n\nLoss of libido is still present even though I reduced my dose to minimal. I have zero libido\nIt is likely that I developed PSSD (Post SSRI sexual dysfunction) - dysfunction that doesn't go away even tho you quit antidepressant and can last indefinitely. \n\nMy advice to people who have severe depression is to ask psychiatrist about antidepressants that don't cause loss of libido (Wellbutrin), or about MAOI these can cause it but it is much more rare (as far as I know) and are much better when it comes to severe depression.Do your own research about MAOI since I can't vouch about it not causing sexual dysfunction but I think I'm right. \nAlso Ketamine\/Spravato is recommended for treatment resistant depression, and I think it doesn't cause sexual dysfunction. \nMagic shrooms\/Psylocibin is new treatment that seems promising for severe depression. \n\nPsychotherapy will just be a waste of time and money in my opinion if you suffer from severe depression. I am fucking angry that I even wasted my fucking money on it. Especially the psychodynamic one that doesn't even have any scientific data showing it is effective. It is not even in the domain of science since it isn't falsifiable. I should've done my fucking homework. \n\nHope this helps you and saves you some money.",
        "75":"I'm 24. I've been diagnosed with Chronic Depression and Anxiety since I was 16\/17, but I think I've had it a lot longer than that.\n\nI know memory loss can be an effect of Depression, but mine seems abnormally bad. I literally cannot remember anything from my childhood. I can remember a few of my old friends names and the school I went to, but I can't picture them, or anything we did.\n\nI know that certain things happened (what we used to play, my old address, a couple instances of me being bullied etc) but I cannot picture them, or remember them aside from a few general points (the way we used to play fairies, my old Street name etc).\n\nEven now, I can't remember what I did last year properly, or specific dates of events I know happened in recent years.\n\nI was just wondering how extensive the memory loss can be, because it's making me feel so, I dunno, empty, weird, lost.\n\nAny advice would be appreciated greatly.",
        "76":"Does anybody else feel this? Like the only point of doing things is to make others happy? I really like this teacher. Hes such a good person and has helped keep me happy during this school year. But it's almost summer. I fucking hate my home life. I can't exist without someone yelling at me. I'm always insulted. I'm insecure, I'm lonely. \nAnd I'm such a good student, too. One of those \"gifted\" kids.  I make straight A's, play in orchestra, very athletic. School is truly the only place I'm happy.   I don't want to go to summer, and I don't want to leave this teacher. He's too much of a good person and good role model. I truly hope to one day have as such a good take on life as he.",
        "77":"  \n\nThis is probably the first time ever that I opened up my depression to someone else. It’s probably gonna be really long, so someone might not finish this. And English is not my first language you see, so there would be a lot of mistake and my choice of words and sentences might be not really good.\n\nI just feel so tired right now. So I’m from South-East Asia and in here, parents’ words are very important and it is just the tradition here. It is almost impossible to change now for me. So during Covid-19 I come home to live with my parents because I’m 22, don’t have a job, still in college with not very good grade. I keep trying u know help around the house, housework. But for all things you do, they will all down fall to just one mistake. Then here come “These day, you are doing nothing. All you is eat. Not helping around…” much more. I did tried talk back a few things only to worsen the mood. I just don’t what to do to please them.\n\nWhen I was in middle school, my parents have to become worker in South-Korea to make money to support family. During that time, kids grow very slowly. I didn’t feel much at first. Without knowing, I start to feel distant from everyone. I start to be by myself more and more. I can’t focus on my study. And when I fail one test with was quite important but won’t affect my final grade, it was a hard fall. I just can’t get up. \n\nIn college, it just got worsen. My memory start failing my choice of subject is completely off. Interior design for one year was a no because it is expensive and not my type of thing to do. IT third now, my mind is now just tired. I can’t focus. I should have choose Foreign Language. But now I’m scared cause I’m using my parents’ money for college payment. And it is third year now. I feel like a complete failure and really afraid to talk to my parents about it.  What to do?\n\nIdk why but I’m really scared of getting a job even a part time. I can hardly breathe when thinking about moving forward to try new things. And I’m not close to my friend as before as I start to get depression.\n\nI’m gay but I never open up about it. No one know I am one except for one of my friend but he was really rich and hanging out with him just feel so awkward. I only had one crush in high school which I confessed him when I’m in college which was failure. And I haven’t speak to him since. So I never really been in relationship. Maybe I can find one?? Nahhh I’m not a good looking guy, too tall to be a bottom, too skiny ( I have been in the same 48 kg for 5 years now never gain any weight). Gym? I just don’t have time and feel really embarrassed about going. I am too afraid to be in a real relationship.\n\nI’m a very boring person. I’m bored of things really fast even game. I can’t chat for long. I start feel bored and run out of topic to talk about really fast which make me afraid of chatting with someone else cause I’m afraid I might upset them.\n\nSo this is it. Thank you guys for reading this. There are a lot more but these are things that are mainly really not in good way right now. Also I’m feel much better while writing this which make me really sleepy. I did think of suicide a couple time but never get to do it. Thank guys!!",
        "78":"Idk if it happens everywhere, but where I live stray cats and dogs often go to various houses looking for food or shelter. It's bad enough that they have to wander around in first place, but even when kind people give them food and water, they look over their shoulders ***every 2 fucking seconds*** and jump away at slightest sound. They're hungry and thirsty for God knows how long but they're ready to give up food from fright of what might happen to them if they stay.\n\nAnd this shit doesn't make anyone blink a eye when in fact it is absolutely ***heartbreaking***. If you tell this to someone, you hear \"They're animals, they're just like that\" or \"Why do you care?\" or \"Why are you overthinking?\"\n\nHow is talking about real problems overthinking? Half of the time, people like them have made me feel bad for opening my mouth even when I was talking real stuff. The award for making me start questioning basic ***decency and humanity*** goes to them. 👏",
        "79":"I used to be so smart and be an overachiever. Now its hard to do the bare minimum and i dont even want to do the bare minimum. Is this just my depression or have I genuinely lost braincells to other stuff.",
        "80":"Job hunting while depressed is the worst. Every rejection letter tears what little of me is left. My self-esteem cannot take the abuse. I swear it's getting to the point I think employers hiring and interviewing me can sense my depression in our 30 minutes of conversation. I'm trying, but the rejection is starting to take a toll.",
        "81":"I have been texting him for a while now, but his suicidal tendancies are surfacing. I dont know if i should call someone or not I just need help talking to him. Im just some dumb teenager and I don't know how to help him. I don't want to lose my friend.",
        "82":"Took the plunge and saw a psyche a month ago. On meds for depression\/ptsd\/anxiety now. They said less than a month I should see improvement. Yesterday I cut for the first time in ages. Deep enough I probably should have gotten stitches and then had to lie to my wife about it. When does this change? Does it ever? Can't go on feeling like this...",
        "83":"First of all if you cant read all of this you can just skip the whole thing and go to the last question. So i go to a private high school but the thing is my depression and anxiety got so bad that its affecting my school and daily life ALOT. I havent left my house in 1-2 years (more like i cant even if i wanted to) because i have severe social anxiety that whenever i try to go outside my door i pass out or get extremely dizzy and start hyperventilating. The thing is because of this i couldnt go and take my exams in school. I failed from all of them and im probably gonna fail this year because of them too (im trying to get my school works done at least but ill still probably fail). My dad spends tons of money for my high school and if i do a year over again he will have to pay all that money again which would be really bad. I also really dont want to change schools unless i REALLY have to. I definitely mustnt do a year over so the question is, is there a way to save this? Im already trying not to give up on life and end things so im having appointments with a psychologist. (I started 2 weeks ago and talked with her 2 times.) I also have exams in 2 weeks and i still probably wont be able to leave my house. is there a way my psychologist can write a report to my school so that maybe i wont fail this year because of my severe mental health problems?",
        "84":"All my life i have been pushed around, beaten up still i thought that maybe of this was my childhood then maybe i could have a better future cause i believe in karma and i also do believe that 'what goes around, comes around' but after 2018 life because even more worse for me. I would say after a 3 year rut it is slowly getting better atleast that's what my parents tell me but honestly i don't believe it. I look at my 'friends' and see how their life turned out, having great friends and respect and i think to myself that i respect people and don't behave badly with them but i still get ignored. My social life is a mess, I can't concentrate on my studies and i constantly think that i don't matter in this world, like if i go, no one would care and yes i have been suicidal at times due to how my life went down after 2018 to early 2020. I am not that anymore but still. Every moment of my life is negative. Does it still get any better?",
        "85":"I've been struggling so much in the past couple of months, and I feel like there's no way out. I can't help but feel like things will never change and I should just give up. The love of my life killed herself, my family hates me, and I'm too broke to see a decent doctor to refill my psych meds that I hate, and i can't afford even if I have the prescription, and I'm afraid to take them because I had a very scary experience with them. I am so desperate that I set up a go fund me to raise enough money to get the supplies i need to grow a single cannabis plant, so I can have a natural and reliable source of medicine for my insomnia, PTSD panic episodes, depression, and GAD, but then I realized that I don't have any social media to share the link on or anyone to help me share the link, so the likelihood of that even working is slim to none. If anyone here can help me by sharing the link with your friends, on your social media lmk and i will post the link, or if you have any advice on how to deal with panic attacks or insomnia, or even words of encouragement I would highly appreciate it. I wish you all the best with whatever you're going through. Thank you",
        "86":"I didn’t love or enjoy anything or anyone until I met her and nobody loved me, so I was so happy when I met her, I finally found someone that loved me and made me happy but she didn’t love me enough to stay and now I’m back to being alone and having nothing or nobody, I’m actually more depressed now than I was before I met her, I feel like I wasn’t good enough and I will never be good enough for anyone.",
        "87":"\nI feel bound by an inevitable state of uncomfortability. The feeling of an unknown that is eating me up and I can’t stand it. \nThis feeling is a lot like being forced to sit in the dark when you are deathly afraid of both- it and all that is imagined to lurk among it. \nOr like being forced to co-exist with the spider you saw in your room because you’ve lost sight of it even though you are physically and mentally itching to leave every second you are stuck there. \nFor me, that is the feeling of being awake. I am constantly itching, every second, to escape my body. My reality. I can’t sleep.  I can’t eat. I can’t breathe. I can’t sit still.  No good movie, walk, talk, or song is able to keep me from feeling that need to escape me. I am constantly restless with nothing to distract me because the distractions are merely just that. Distractions. Something to keep me occupied for a few seconds or minutes while the uncomfortability peeps over my shoulder, never leaving. As If we are attached at the hip. So what do I do when  I can’t sit still, but I can’t do enough to keep me busy?  I can’t be awake but my body won’t let me sleep and nothing I do to keep busy is able to distract me for long enough to feel something other than uncomfortable.",
        "88":"When your memory sucks so much that you apparently made plans with a friend weeks ago and now that friend is pissed at you for forgetting",
        "89":"Hey y'all, I don't know what exactly to say because I don't really know why I feel anxious and sad right now. I mean I am a generally anxious and sad person but I'm on summer break so I'm free and I have like no responsibilities to be weighing me down at the moment. So I feel like I shouldn't be feeling like this. Obviously feeling like this is never fun and great but at least I usually know why I'm sad. I guess I just got a wave of anxiety and sadness come over me and now I can't sleep and I don't know what to do.\n\n I definitely need a therapist and I hope to get one through my college soon (definitely by fall, maybe even in summer if I gather the courage to contact the wellness center). But until then I don't know how to cope. I usually just ignore it mostly because I don't feel like I have the time to address it with all my homework in the school year, and because I tell myself I'm just sad because of school and that's normal because everyone in my generation (gen Z) is at least a little bit depressed because of school, but now I'm feeling the same in summer and I'm realizing life might just be depressing. I feel like I do have things to look forward to but right now it feels useless.",
        "90":"Recently I feel like a lot of the people I'm close to are being exceptionally selfish. Showing up late if at all, not responding to texts &amp; only ever talking about their own lives. Has anyone else noticed this now that the world is starting to open up a bit more? Or is it all in my depressed head?",
        "91":"According to my health app I've been averaging 321 (yes) steps a day in 2021. Today I reached 7,000. I know that might not seem like much to some of you but I've been too depressed to exercise or leave my apartment for the past 6 months so it's a big deal to me. My whole body hurts but fresh air is nice 10\/10 will do again.",
        "92":"I do not know why this came to me but I guess I was bored out of my mind. My sister came up to me and berated me for not having any aspirations or motivation. I was trying to hold back the tears but deep down, I knew she was right. Waking up for me is challenge in itself, I'm \"unhealthy\" and have no self esteem. I'm at the lowest point in my life.",
        "93":"I just smoked one for the first time in over 1 year and man I can say I feel good.\n\nIm watching some youtube and eat a mango, IT TASTES SO GOOD! (:\n\nI´m with you fellow sufferers, Sorry to everyone who has a bad time right now",
        "94":"A lot of stress from family, school, social media, and bullying has been weighing me down a lot. It feels like nobody is really interested in me enough to talk about it because they wouldn't understand. I have  a sibling who's the favorite of the family. They constantly get attention and I'm told to stay in my room. My own mother doesn't even say \"I love you\" to me and it makes me feel as if she doesn't really care for me as much since I was an only child. She won't even talk to me unless I have some sort of missing assignment in class that I'm already stressing about, and she makes it worse by constantly yelling at me about it. I've been getting bullied a lot on social media and at school. A lot of people told me to just end it and I'll admit I have had thoughts about it, but then I think of some of the people that really care about me and how it could gravely impact their life, so I just get really upset knowing I could ruin someone else's life. I've been getting less and less sleep everyday to the point where I don't sleep at all. Sometimes I won't even eat because I'm not in the mood for it. I started taking less care of myself too because I always just think \"there's no point in doing it at this point.\" A lot of this stress makes me just breakdown and people think I'm \"overdramatic\" or that I'm just faking it for attention. I've asked my friends what to do, they always just say \"get over it\" and \"you're fine.\" Is there anything I can do to at least bring my stress down?",
        "95":"Its 1:30 am I (19 male) am alone in my room can’t figure out what to do for my assignment because I am stupid and just can’t figure anything out on my own, I am not respected by anyone not even my family, my amount of love is never reciprocated back to me, I am fat, ugly, never kissed a girl, I am still a virgin, I am never anyone’s first always last, I have a small penis, I am highly insecure, and I will never be able to find that girl I am looking for. She would be smart, funny, caring, kind, and beautiful, but even if I would get her she would come to her senses and leave me. I just don’t feel like being alive anymore because I have nothing left to live for or anything to look forward too. You know I am not even mad anymore, I am just done. I know nobody will see this or if they do they won’t care but I just needed to say it",
        "96":"Deep down I know this, and in realizing this I feel as if my own cup is difficult to fill even before I could pour it onto others",
        "97":"I'm so used to being abused and unloved that being happy makes me uncomfortable. I can't accept any good treatment, being abused makes me feel at home.",
        "98":"He says it's likely I have a high functioning depression, because I still manage to go to school and work (but struggle internally constantly). I have an appointment at the doctor on Monday to talk about anti-depressants. I feel grateful and relieved. I feel like I can do something about it know. Thanks again to those who encouraged me!",
        "99":"I just don’t find it meaningful to live for myself. I know all the “you only have one life” “you are the only one who’s always gonna be there for yourself”, but like I just don’t like myself and I don’t see a point in living for myself and I don’t feel motivated to do anything for myself like exercising for your own health. \n\nI feel the most when I’m in a relationship where I can make other people happy and support their goals, but when the relationship ends it’s like I lose my entire purpose of living. Because I don’t know how to live for myself. I only find meaning in living for my lovers. \n\nAny advice on how to genuinely love myself and live for myself?",
        "100":"Sorry if my grammar sucks, I am a foreigner.\n\nI am almost reaching my 30 and I just can’t find meaning in life. All I can think about is death nowadays. My whole family is here so I am not alone. I am not into dating nor wanting to make new friends. I have graduated from college, worked in big companies, and had been in a relationship before just like other people. I don't have any goals in my life. I was on depression, anxiety, adhd and bipolar medications before but didn't really help me. I am just so lost.",
        "101":"I keep saying this but I wonder what it would  actually be like. \n\nWould money lose its meaning since you could die any time? Would loans not be a thing anymore? \n\nAnd most importantly, are we headed towards a future where it will be a choice?",
        "102":"Had a long history of depression and suicidal ideations. I’ve been living alone the past 9 months and I’ve never felt more lonely. I’ve made friends here at school but I only see them during the day and sometimes when we go out at night. \n\nI’ve had a few girls enter and leave my life so whenever they are around I feel fine for the time being. Eventually though they all leave my life when they become disinterested and I go back to a lonely existence of binge watching shows and playing video games. I’m healthy, I exercise and I’m competent socially but I’m still an introvert at heart. \n\nNot a day goes by that I don’t have suicidal ideations. Even when I have a good day where nothing goes wrong, at the end of the day when I’m in bed I just have an empty and hollow feeling in my chest. Having a companion to fall asleep next to is a temporary pick me up but nothing good ever lasts in my life and that only usually happens once a week if I’m lucky or if they have time for me.\n\nI don’t even know what I’m trying to accomplish by posting here, just trying to put my thoughts down somewhere. \n\nI’m just tired of being tired. Why is it so difficult to be happy even when things in my life are going objectively well? \n\nI feel like even 20 years from now I’ll still carry this great sadness with me and it’ll never leave me alone. I feel lost and alone.",
        "103":"The first thing I think about when i wake up is how much i hate myself. I hate everything about me but I’m also narcissistic? I have these periods of extreme lows and above average highs, but with constant self-hatred no matter the situation. I’ve done some dumb shit and I can’t let it go and it’s ruining me. I also have extremely vivid dreams from time to time. Sometimes they are just realistic and vivid, but a lot of the times they are extreme nightmares that could happen irl. I can’t bother my friends and family, and professional help in my country is useless, I tried it and they just wanted to pump me with pills without me going to therapy or anything. I don’t know what to do. I’m lost in my own head, sometimes when i wake up, most times actually, I can’t tell if I actually woke up or is it still a dream. Im crumbling, I don’t know what I want, and I’m hurting. Im so damn lost and I just can’t seem to find someone who gets it. Im not expecting a lot from this post, this is actually my first reddit post ever, but I just needed to say these things. Im fighting it, trying to be tough for everyone, but I’m crumbling, I don’t even know who I am anymore, just another asshole with a victim complex. I’m losing it and I can’t even cry to let it all out, I’ve become just so dead and I don’t know if I’m coming back.",
        "104":"In December 2020, after months of dwindling mental health, I finally got help for depression. I was later diagnosed with bipolar depression.\n\nWith depression a small step forwards feels like a leap, but a small step forwards is you heading somewhere - no matter how long it takes. \n\nThe biggest yet tiniest step I took was forgiving myself for being ill. For having these chemical imbalances in my brain. For having to go see a doctor on a Sunday.\n\nAnd the rest was history. \n\nHalf a year later, I am proud to say I can finally live with myself.",
        "105":"Hello, I'm a normal 18 year old boy who is in a misunderstanding.  In short, I have been suffering for the last 1 year, I can feel almost nothing.  I can not love anyone or anything, but before I remember how good it felt to love something and get pleasure from it.  Today nothing gives me the same feeling anymore  can not love anyone, although I am sure otherwise   I would have fallen in love with that person.  When I listen to my favorite music I can not feel anything, when I do something that used to give me pleasure ,today it doesn't have any value.  Everything is routine and academic, but I am a completely different person.  If anyone can give advice I will gladly listen.",
        "106":"Let me just say my relationship with my father went downhill when I was about 8.  He was having problems with his own parents and that created problems within our relationship.  I was a daddy's girl before then.\n\nThe actual 'verbal abuse' started in the beginning of the 7th grade.  I'd turned 13 and started wearing black band tees and chopped my hair at about shoulder length (parents thought it was too short but were ok with it for the time being) anyways, the first 2 months of school that year became a total nightmare.  My dad started suddenly telling me that I looked like a weirdo and that kids at school probably saw me that way to.  He'd give long lectures about my style and how no ones gonna wanna marry a girl who dresses the way I do, but the way he spoke to me always felt like the way a father would speak to his rebelious son.  Just his tone and constant swearing.  Idk.  Btw my sister was the one who got me into that emo style\/culture and actually sported a haircut similar to mine, but much longer, so she didn't get much of the same treatment. \n\nAnd I mean, I get it.  Even I still cringe at the style I had back then, but looking back, I don't think the way he spoke to me was the way a father should ever speak to his own daughter.  I wonder if he acts that way towards me because maybe he wishes he had a son, but instead ended up with me?  Everyone did assume I'd be a boy before my mom had me.  I am also certainly the tomboy of the sisters. Maybe that says something?  Either way, I hate the way he speaks to me.  He has often told me I should be more feminine and whatnot.  Not in a creepy way but in more of a \"why can't you just be a normal daughter\" type of way.  How can I feel feminine when you make fun of my style, call me a \"fucking weirdo\", constantly tell me to \"be normal\" and ask me if theres something wrong with me mentally?  A lot of kids go through stupid phases, but both my parents, mainly dad, made me feel as though it was much deeper than that.  I remember them telling me \"you'll never be successful if you continue dressing that way\".  They were truly disappointed in me.  A 13 year old girl, still going through puberty, starting to compare herself to other girls, starting to have her own insecurities, and on top of that... having her own father insult her looks and speak to her as though he's speaking with a grown man, thinking that maybe it'll get her to stop dressing that way and finally be normal.  Let's just say it made me look and feel even less feminine. \n\nI ended up cutting my hair into a pixie (kept the bangs long due to insecurities) and my parents went completely bonkers.  Yes it was kinda bonkers and I was just a stupid kid, but their insults after that just made me feel even worse.  They started telling me I looked like a boy.  \"Why are you trying to look like a boy?\"  \"If you think you're ugly, why make yourself look worse?\"  \"Are you mentally ill?  Is that why you dress that way\"  \"Do you know what a dyke is?  Well you look like one.\", most of the insults coming from my dad.  He then one day asked me in front of everyone if I was a lesbian.  I said no and he accused me of lying.  I ran to my room crying, only to have mom come in and ask me the same question once more, but in a calmer tone. No, I'm not a lesbian! Stop asking! \n\nThe tip on the icing was when I was sitting on the couch watching tv, my dad came and sat on the other sofa, mom was in living room to btw.  Few seconds later he tells me, \"Do you know the short hair makes you look fat?\"  My mom defended me and told him to stop and that he shouldn't say that.  It's funny cuz I had kinda thought I was chubby, as most young girls do, but he pretty much confirmed it for me in my mind.  I ditched the t shirts and wore only sweaters after that to cover myself. He then starts calling me \"sweater girl\". Kinda funny...until he went out of his way to actually BURN one of my sweaters. And everyone laughed. What's also funny is that I'd seen pictures of me at that age and I was thin, never fat. Guess that was just his way of trying to yet again convince me to \"be normal\".\n\nThe thing is, I know he loves me very much. But he has issues controlling his anger and has his own insecurities, as well as problems with his own parents, specifically his mother. It makes him say the stupidest things. I just wish he was strong enough to have not had it affect our relationship. Because it's truly what's caused so much pain in my own life that wouldn't be there otherwise, like my social anxiety, my depression, the fact that I've been homeschooled for 4 years since I was 14,  all because I couldn't stand being around people anymore.  Everyday is the same day for me.  Every week is the same for me.  I don't go out.  I have no friends.  I'm am alone.\n\nI know this is long. I just really needed to vent this out somewhere.  I've spoken to my mom about this once or twice before, but she still doesn't get me, or maybe she just doesn't know how to help me.  But any advice or support would truly help me out guys.",
        "107":"I'm just some dumb college student that's probably gonna fail a class, for the second time. I just wanted to type out what  I'm feeling way to vent. I don't even think my problem is worth posting on here cause I'm are others with real problems. But I just don't know what to do, I feel alone and wanted to talk anyone besides my family, who've I keep letting down. I've been ignoring calls from my own parents cause I so scared on how they look me, same with my brothers. I just keep disappointing them, they keep expecting more from me, I want MORE, but every time whenever I say that I would be better I fall into the same old habits. Is there something wrong with me? I've realized that don't know how to be better anymore. I keep getting the urge hurt myself and everytime I look in mirror I don't like what I see. It's gotten to the point where I've often thought I be better off dead. Small problem, I know, I'm stupid for even typing this, I know, but I got no one else to talk to, sorry.",
        "108":"Not a cry for help, just a really upsetting observation. \n\nUnemployment can be physically lonely, but the difference in lifestyle and priorities between you and those closest to you just makes it even lonelier, as circumstance prevents you from really relating to others on even the most superficial of levels anymore.",
        "109":"I’ve been fighting some really horrible depression bouts for the past couple months and this week in particular has been really stressful and depressive for me and I’ve just felt horrible. I’ve been mad at the world and not wanting to exist or talk to anyone and it’s wearing on me. \n\nToday I got some good news and got to do some fun things so my mood was improving. But a close online friend of mine gave me an update that their life is currently horrible and they’re really stressed. Obviously I’m being there for them but it’s been so long since I’ve felt happy I’ve been fighting myself not to sacrifice this rare good mood because they’re having a horrible time, and it’s not working. I feel bad, they deserve a much better life, and it’s so hard for me to feel joy when people around me are miserable. I’m hoping things go better for them soon because it’s really pulling me down as well because I have to be there for them, and now I feel guilty as hell for even having a good day and telling them, like I’m rubbing it in their face. \n\nI wish they had a better life and I wish I didn’t feel horrible about wanting to be happy instead of depressed all the fucking time. I’m trying so hard not to be so scared and sad, and it’s not working anymore.",
        "110":"I'm feeling bad rn and when i tell my friends about it they just ignore it",
        "111":"So my therapist has decided I need a hobby. To “figure out who I am”. The problem is, I don’t enjoy anything, my life is a job I hate and then coming home putting my kid to bed. That’s my life. I have never been into anything. I don’t like sports, or beer, or board\/ card games. I don’t watch tv. Other than this account that my therapist begged me to try( I’ve never gotten any feed back from) I do not use the internet for anything other than the occasional purchase. I have no interest in documentaries or reading. I don’t have any social media. I hate politics. I don’t like camping or the outdoors. My only friend is my wife. And I don’t speak to my coworkers. I don’t know what to do, other than to give up and tell my therapist to get bent. So far it hasn’t seemed to help at all. I dont know anymore..",
        "112":"I hate it I hate it I hate it I hate it.\nThere’s not a single moment when I’m talking to a person, whether online or in person, that I don’t think that they don’t hate me. It’s a fucking vicious cycle too. Because I think my therapists hate me, then I stop talking about my problems and eventually stop going to appointments altogether. And then I feel lonely because I isolate myself because I don’t want to talk to people. Then my parents tell me that they’ll help me pay for therapy. And it repeats. \nI hate it. I hate myself. Why couldn’t one of my suicide attempts have worked. I’m clearly a useless pile of garbage.",
        "113":"Not sure if this belongs here or in a different sub or of it even belongs in a sub at all...if anyone has suggestions on where else to put this mess of a post let me know and I'll take it down.\n\nI recently went to the dentist after 3 years. I was never great at taking care of my teeth (mostly due to mental health reasons), and I avoided going to the dentist because of anxiety. Well, turns out I need a lot of dental work done. I have multiple cavities (more than 10), need two crowns, had a root canal and possibly might need another root canal for a different tooth. I decided to start all this work because I wanted to be more confident in my self and in my smile, but it's having the opposite effect.\n\nThree weeks ago I had fillings done on 3\/4ths of my mouth. Ever since then my bite has just been off. Everytime I close my mouth to chew something they feel like they knock into each other. I've gone to my dentist at least 4 times to get them adjusted but he never adjusts them right. I tell him while I'm in the chair that they are still off and he basically tells me to deal with it. Last week I went in everyday to get them adjusted and I'm still stuck with pain and the inability to chew or close my mouth.\n\nOne of my teeth had an infection for nine months. I was dealing with it, but needed a root canal. A few days ago my dentist thought that the pain I was having from the bad adjustments on the fillings was due to the pain of the infected tooth, so he scheduled me an emergency root canal. I'm now in pain from that, plus I'm still in pain from the badly adjusted fillings. \n\nI still need the two crowns (one being on the tooth with the root canal I just had done) and the last 1\/4th of my cavities done. I might also need another root canal for a different tooth.\n\nI haven't eaten solid food in 3 weeks. I've broken down in tears and had panic attacks every other, and sometimes every day, from the pain of my teeth and the frustration of not being able to eat real food. My boyfriend asks me if I want to get pizza or some other solid food and I have to say no even though I want that food so bad. I know the minute I start chewing and those fillings hit each other, I know I'll be in intense pain so therefore I can't eat solid food. I'm so sick of applesauce, yogurt, pudding, mashed potatoes and ice cream. It's been three weeks and I just want to eat some real food. I've lost 10 pounds because I'm not getting the proper nutrients for my body no matter how much food I eat. \n\nLet's add in the financial stress too. I'm 23 and on state insurance so basically nothing is covered and I'm paying for this out of pocket. My parents refuse to help and I just graduated college last year. With COVID, I'm unable to get a job in my field so I'm stuck working a minimum wage job that I don't even want to go to anymore because I'm so depressed and in pain from my teeth.\n\nI also work night shift and my dentist is only open 9-5, which is when I sleep. So, I've been getting very little sleep in an attempt to try and make my teeth better and to not be in pain. The fact that I have to keep going to the dentist daily is making me lose sleep and lose my mind.\n\nI'm also ruining my relationship with my boyfriend because all I do is complain to him about my teeth or that my teeth hurt. Even when I don't mean to. He knows something is wrong and everytime intell him it's my teeth he does a big sigh and I can tell he's sick of me telling him. When I have mental breakdowns because of it, I know he is just comforting me because he has no other choice. I feel so bad because I'm being a horrible girlfriend who just wants to cry and complain about my teeth. I haven't been intimate or spent any time with him because of the mental state I'm in and because of the pain I'm in. It's only a matter of time before he breaks up with me over this.\n\nI'm so sick of my teeth, I honestly sometimes wish that they would just be knocked out of my face so I didn't have to deal with them and the stress they are causing me. They have caused me more harm than good. They hurt, they're causing me not to be able to eat properly, they're ruining my sleep schedule, they're ruining my finances, they're ruining my relationship with my boyfriend and they're ruining my mental health. I'm mentally drained and I don't know what to do anymore. I wake up crying because of all the harm they've done to my life in the past few months. Like during my breakdowns I have suicidal thoughts over this stress of my teeth. (Want to disclose that I'm not feeling suicidal right now, but in the past have been suicidal over my teeth and got help for it). I wish I never would have gone to the dentist to find out what work I needed done. All it did was put me in a worse place.",
        "114":"You know those movies where it’s 2 people on a road trip, and by the end they are best friends always supporting each other. I really want that. I’ve never had many friends, lost most of them. I’d love to just roam the earth with another person and smile together. But I’ll never find that. Instead I’ve been stuck alone for 5 years with nobody, just my own suicidal thoughts.",
        "115":"I woke up at 10:30 AM, turned my alarm off and went back to bed. My mom woke me up near 2:00 PM because i had a therapy session. Couldn't even talk during therapy and just went through most of it without saying a word. Ate almost nothing, took my medicine that i should've taken hours earlier, went back to bed. Woke up at 6:00 PM and ate a sandwich. Haven't eaten any meals today and been almost 2 days without showering. I'm sat in front of my computer screen doing nothing because i lack the willpower to do anything. I don't even know why i'm writing this, i've posted here before and most of the times never even got a comment, but whatever, just wanted to take this off my chest and don't trust anyone to say it to.",
        "116":"Hey friends, long time lurker but here's my first post.\n\nThis aast year has really sucked. \nI can't \"comaplain\" because I've kept my job and have been able to work from home.. baut that's been so so lonely. I miss my work friends, I miss awkwaardly passing people going in and out of the restroom, I even miss the weird exchanges with certain coworkers.\nI miss my friends. I miss going to church. I m iss grabbing lunch with someone on any given day. \n When can we get back to \"normal\"?!\n\nEnd rant, but I guess I'm curious if anyone feels this way too?",
        "117":"Anyone else feel incredibly anxious first thing waking up. And that you wake up very early in the summer when it gets light early?\nWorst part of the day for me.\nMy heart is pounding, thoughts racing, have to go to the bathroom etc.",
        "118":"So recently I’ve been feeling down. I just feel like my entire life is just constant stress, that no matter how much schoolwork I do, theres always more and its been putting a strain on me.\nI also act differently around different friends and different when with family and I don’t know which is my actual self. I think I’ve just been fabricating personalities for so long that I forgot what my real one was.\nAnd heres the depression part. Recently, whenever I am wrong or I don’t know how to do something, I’ll berate myself and convince myself that I’m useless. I considered suicide but thought that my parents would miss me. I also don’t know if my friends actually like me or if Im being clingy and they actually hate me but they are confrontational enough to tell me.\nFor an example of what I tend to do when I feel this way, yesterday, I couldn’t understand my homework, so I cried for thirty minutes, got a bloody nose and then told myself I was worthless. I don’t feel like I’m worth anything but the issue is, I don’t know if I actually believe that or if I’m just telling myself that to be edgy.\n\nSo thats the entire thing but I kinda need to rant, so I’ll add some things here but they’re not really relevant to my question. So I’m bisexual, I told my mom, step dad, brother, and grandma. I never told my dad and I don’t know why. So I’m also about 60% sure I’m genderfluid, but the last 40% is mainly because, like with my depression, I don’t know if its just a phase.\n\n\nSorry about this, this was mainly a rant and I have no idea if anyone can answer my question with this, so I’ll just to a tldr.\n\nI think I’m worthless, useless, and that my friends hate me, but I don’t know if thats my actual thoughts or If im just being edgy.",
        "119":"I've been seeing my therapist monthly for several years. My husband and I also see an LMFT bi-weekly and have been for the past year-ish. Our LMFT suggested I ask for more frequent appointments with my therapist, which I agreed to do. Unfortunately, at my last appointment with my therapist (29 April), right as I was about to ask, he apologized saying he did not have even a half hour open in May, so offered 8 June. I agreed to that because he mentioned scheduling \"...for my more needy patients,\" implying I'm not one of those. I still felt discouraged, sad, and cried after that appointment because one of the last things he told me was \"you miss your partner,\" and it hit hard how much I miss my husband. (see note at bottom)\n\nNow earlier in April, my therapist offered me a 30 minute call out of the blue saying \"I know you don't have any support so here I am,\" which moved me almost to tears because I know he has a lot of patients. I work for the same organization just in a different department, and have my own patients to keep track of so I understand the stress it can cause. Perhaps I am incorrect in assuming I would be seen more frequently if he thought I needed it. I know I need to communicate this, I'm just not sure how. I also feel fearful of becoming a needy patient.\n\nJust FYI, my husband is in military training and will be away for at least a year. Our home is an 8-10 hour flight from any friends or family, which is also how far his training is from me. I have MDD, insomnia, and recently diagnosed ADD\/ADHD. I'm used to being depressed\/tired for no reason, but now it's worsened by my situation and I do feel I am struggling to cope.\n\nThank you to anyone who read this.",
        "120":"Tired of being ghosted before the conversation begins. Tired of being interested in someone only to find out they're in a relationship. Tired of people not being interested in me at all. I don't think I'll find love. I'm only 21F but it's painful as hellwhen everyone around you had a partner and I don't. How do I accept my reality? I don't deserve love or anything of the sort.",
        "121":"The more I read the news and everyone’s reaction to said news the more I’m convinced the human race is nothing more then a bunch of imbeciles who argue with each other. This country is not United it was never United we just say that to our kids to protect them from the harsh reality that we are nothing. People putting other lives in danger because they don’t believe in science. People trying to sabotage others careers because they don’t like them. The fall of humanity will be by humanity itself due to its inability to come together. Now this post will go unnoticed as per fucking usual.",
        "122":"Like this place is a place for death notes and normal depressed people activities. Who joins this place to hear about the trending articals from suicidal ppl?",
        "123":"There are a lot of things I can do.\n\nI can go play a video game or watch a show.\n\nI can talk to friends.\n\nI can work.\n\nI can study\n\nI can go out to eat\n\nAny of these things might make you feel good for a minute. Then they end, and you return to your baseline feeling.\n\nIf that baseline feeling is self loathing, existential dread or boredom then what's the point?\n\nEvery possible activity is fleeting. I feel like life is a series of distractions, then I turn the monitor off or go sit on my bed and I realize I've felt the same way for a decade. I don't see any point in it anymore.\n\nI could move or switch degrees or fix my addiction or try and meet people. At the end of the day I'd sit on my bed and feel the same. If its all just distracting yourself until you die, why do anything? Nothing lasts.",
        "124":"Jeez I have not been here in awhile I definitely should have revisited sooner. Honestly life didn’t get much better a couple of advances but mostly things are still static. I started a delivery job at my uncle’s restaurant and it’s been paying well, I’ve saved up enough to maintain my car, help with rent, and even buy my own ticket for Morocco.\n\nIt sounds great but I’ve also been lying to all of my friends and coworkers that I’m attending school. To the point that I’m making lies about days I can’t work to make it more believable. I sent my application for school way too late and haven’t received a response back. in my parents eyes I wasted a year, because I didn’t go to school right after. I’m now scrambling to try to apply to the community college and get my shit together. And by scrambling i mean keeping it in the back of my mind until I eventually crash and burst out on the wrong person, or actually apply. I can’t even lie to myself and say I’m trying my best.\n\nI went out for ftour (breaking fast for Ramadan) at the restaurant I work at and when we were cleaning up and trying to take our food home I got called fat by my coworker Alex for taking food home. \n“He’s already 300lb why would he want more!?”\nEven though I laughed it off and my uncle wanted to yell at him I just cleared the situation so nobody had to feel bad. But truly that shit hurt me, I couldn’t ruin the night and it honestly pushed me to come back here. Almost a safe zone were I actually just let it out. I’m having thoughts of starving myself and as horrible as it seems I’m honestly thinking about it as a viable option. I’m gonna attempt to wake up in the morning to go to the gym and try to work out again after not going for more than a month. \n\nShit was simple and god do I miss it, I see my friends who are the same age as me, and coworkers younger then me with a future already started or already laid out for them and I’m just gasping for air trying to catch up. I’ve been playing way to many video games lately and I want to attempt a week break although it will be hard I think it will reset me mentally. Of course this is a lot of motivation and shit talking from an overweight dude at 3am but I have to talk to someone. My parents are too old and don’t have an understanding of where I am and it will only make me feel worse from their textbook response, my sister has her own life there’s no need for me to ruin it with a stupid rant, she has enough on her plate. I need to fucking get it together or my life is worthless. If I don’t get it together then killing myself would be the best option, as extreme as it sound, no weight is better then dead weight.",
        "125":"I've had suicidal thoughts before. but they're usually intrusive thoughts, not something I would consider. one of my biggest fears was killing myself out of impulse. throwing everything away because of a couple bad thoughts. and now I'm here. I have no friends. I cant talk to anyone. and now I'm actually considering it. I really just don't know what to do.",
        "126":"i am so pathetic. i don’t see any way i will be able to amount to something in this world, and it is too painful to get through each day let alone try my odds. i wish i could quit smoking, work harder, be nicer to people, but everything is so hard when the only thing on my mind is death."
    }
}