{
    "label":{
        "0":"0",
        "1":"0",
        "2":"0",
        "3":"0",
        "4":"0",
        "5":"0",
        "6":"0",
        "7":"0",
        "8":"0",
        "9":"0",
        "10":"0",
        "11":"0",
        "12":"0",
        "13":"0",
        "14":"0",
        "15":"0",
        "16":"0",
        "17":"0",
        "18":"0",
        "19":"0",
        "20":"0",
        "21":"0",
        "22":"0",
        "23":"0",
        "24":"0",
        "25":"0",
        "26":"0",
        "27":"0",
        "28":"0",
        "29":"0",
        "30":"0",
        "31":"0",
        "32":"0",
        "33":"0",
        "34":"0",
        "35":"0",
        "36":"0",
        "37":"0",
        "38":"0",
        "39":"0",
        "40":"0",
        "41":"0",
        "42":"0",
        "43":"0",
        "44":"0",
        "45":"0",
        "46":"0",
        "47":"0",
        "48":"0",
        "49":"0",
        "50":"0",
        "51":"0",
        "52":"0",
        "53":"0",
        "54":"0",
        "55":"0",
        "56":"0",
        "57":"0",
        "58":"0",
        "59":"0",
        "60":"0",
        "61":"0",
        "62":"0",
        "63":"0",
        "64":"0",
        "65":"0",
        "66":"0",
        "67":"0",
        "68":"0",
        "69":"0",
        "70":"0",
        "71":"0",
        "72":"0",
        "73":"0",
        "74":"0",
        "75":"0",
        "76":"0",
        "77":"0",
        "78":"0",
        "79":"0",
        "80":"0",
        "81":"0",
        "82":"0",
        "83":"0",
        "84":"0",
        "85":"0",
        "86":"0",
        "87":"0",
        "88":"0",
        "89":"0",
        "90":"0",
        "91":"0",
        "92":"0",
        "93":"0",
        "94":"0",
        "95":"0",
        "96":"0",
        "97":"0",
        "98":"0",
        "99":"0",
        "100":"0",
        "101":"0",
        "102":"0",
        "103":"0",
        "104":"0",
        "105":"0",
        "106":"0",
        "107":"0",
        "108":"0",
        "109":"0",
        "110":"0",
        "111":"0",
        "112":"0",
        "113":"0",
        "114":"0",
        "115":"0",
        "116":"0",
        "117":"0",
        "118":"0",
        "119":"0",
        "120":"0",
        "121":"0",
        "122":"0",
        "123":"0",
        "124":"0",
        "125":"0"
    },
    "title":{
        "0":"Free Covid-19 Anxiety e-Workbook. Please, take care of yourselves and of each other. See text for link.",
        "1":"I read on Wikipedia that we have electric wires in our bodies and it's messing me up mentally. i have not been able to sleep for days",
        "2":"Everyone must get off their screens and indulge in the relaxing sounds of nature! It is very important to get off the screens and enjoy the beautiful outdoors!",
        "3":"Emotion Regulation Training COVID-19 Telehealth Therapy",
        "4":"Scared to go to a full time job? Me too...",
        "5":"Just gotta go",
        "6":"So stressed I feel like I’m drowning",
        "7":"I'm obsessed with him and it's making me sick..",
        "8":"Free session on the Yogic Management of Stress, happening this Sunday",
        "9":"My stress is causing me physical pain",
        "10":"Has anyone suffered from chronic stress?",
        "11":"I have had a stressful week....",
        "12":"I've suddenly been having chest pains?",
        "13":"My brother read my diary.",
        "14":"RESISTANCE EQUAL SUFFERING",
        "15":"I left a military group and felt like an outcast.",
        "16":"Dating is stressful but do it because i want love.",
        "17":"1 Minute Anxiety Monsters",
        "18":"How to get out of the habit of stressing",
        "19":"Burnout\/Computer Issues HELP!",
        "20":"My life is great, why do I feel down?",
        "21":"Let’s make your Sundays Stress-Free",
        "22":"Move out day",
        "23":"Managing stress at home as a college student",
        "24":"My insights on my stress and how I handle it.",
        "25":"Stressing about gas money for my interviews",
        "26":"Head Pressure and Faint Feeling",
        "27":"Stress Symptoms to Know About!",
        "28":"Stress and depression affect our immune system.",
        "29":"Chronic stress",
        "30":"Circular breathing has helped me with my Stress. Count every inhale and exhale, back and forth from 1 to 7 w\/no pauses. (in 1, out 2, in 3, out 4, in 5, out 6, in 7, out 6, in 5, out 4, in 3, out 2, in 1, out 2, in 3... etc.,) - Repeat 2-3 times. (Do this sitting down in case you get light headed)",
        "31":"Managing stress at work",
        "32":"Managing stress at home",
        "33":"Easing your tension to reduce stress",
        "34":"Body and Mind-Sex and Stress",
        "35":"Managing stress in relationship",
        "36":"Your first step in managing stress",
        "37":"Am I Not in Control?",
        "38":"Got this beautiful journal on Amazon! I love it",
        "39":"Stressed Out? We’re Seeking NYS Participants for a Study of an Online Mindfulness Intervention (NEW\/BROADER ELIGIBILITY REQUIREMENTS compared to previous postings of this study)",
        "40":"Staying stressed",
        "41":"Nature Relaxing Sounds Music | Stress Relief | Study Music | Meditation Music | Sleep Music",
        "42":"Truck driver",
        "43":"Couple of ambient albums I currently like to play when i need to calm down",
        "44":"How might one go about making my stress go away, taken as a \"known known\" that my stressors aren't able to go away, in fact are getting worse, and unfortunately I'm also lacking in the funds department, in terms of alleviating things?",
        "45":"Together we will defeat stress and anxiety",
        "46":"Emotion Regulation Training COVID-19 Telehealth Therapy",
        "47":"been listening to ASMR and soundscapes to relax",
        "48":"Uni vs home",
        "49":"Interesting video on stress\/anxiety coping :) check it out.",
        "50":"Survey",
        "51":"stress",
        "52":"A 10 minute relaxing guided meditation to help ignite your Creativity! Best to do right before any creative endeavour…",
        "53":"My head pains when I'm thinking too hard.",
        "54":"Physical symptoms?",
        "55":"Anxiety Causing Head Pressure &amp; Faint Feeling",
        "56":"Leaving home",
        "57":"My symptoms and health anxiety",
        "58":"I have very heavy stress upon me but I don't feel it, while it consumes me.",
        "59":"Video from a Professor of Neuro-biology on Stress and anxiety",
        "60":"Anyone else improve their sleep and found their moods were better?",
        "61":"I hate school",
        "62":"Experiencing symptoms of stress without feeling stressed",
        "63":"I'm unaware of what counts as stress",
        "64":"Are all these symptoms just anxiety?",
        "65":"The effects of the pandemic on mental health",
        "66":"Who is in for a 2 weeks program to calm down a bit and getting tools to keep it up?",
        "67":"Work stress so bad causing daily mental breakdowns and sleep deprivation",
        "68":"I think I’m experiencing a burnout, how do I keep myself from just crashing and crying?",
        "69":"I'm having heavy anxiety, depression attacks very frequently. Situation includes vitamin deficiency, I ask for experiences you have had. Can Vitamin D Deficiency Cause Such Effects On Me?",
        "70":"Survey - Stress management - All eligible - 10 questions - 3 minutes",
        "71":"Covid scare",
        "72":"Work life balance",
        "73":"Covered in hives",
        "74":"Finals Week",
        "75":"Stress induced stuttering?",
        "76":"Does anyone else kind of fantasize about killing themselves when they get really stressed?",
        "77":"Stress and gut health?",
        "78":"How to reduce stress\/anxiety\/overwhelmness",
        "79":"Flutters ?",
        "80":"Emotion Regulation Training COVID-19 Telehealth Therapy",
        "81":"Gardening just twice a week improves wellbeing and relieves stress. Scientists found that more frequent gardening was also linked with greater physical activity supporting the notion that gardening is good for both body and mind.",
        "82":"Feeling stressed.",
        "83":"Free Ebook coupon GIVEBOOKS at getsmartebooks.com",
        "84":"Stress post-car accident",
        "85":"Heart jiggle",
        "86":"Panic attack lasting for hours",
        "87":"My job is totally stressing me out.",
        "88":"Relaxing Sounds Music | Stress Relief | Study Music | Meditation Music | Sleep | Healing Therapy",
        "89":"Keep my memory from being poor when I'm stressed?",
        "90":"No matter the location, most cultures have recognized the sun as the prime controller of all life on Earth because without it, life here could not exist.",
        "91":"Stress on left side of brain, feeling stressed all the time and struggling to find words to speak",
        "92":"Gifting my ex, after all the shit we went through?",
        "93":"im overwhelmed",
        "94":"Stress Management tips",
        "95":"Posting Again",
        "96":"Middle of the night - panic attacks",
        "97":"Racing heart",
        "98":"HELP! Have you ever felt like this?",
        "99":"I am stressed and I don’t know why I do all my assignments and I don’t ask my grandma to stop signing anymore so she doesn’t sing as much",
        "100":"Tips for managing stress for a desperate individual?",
        "101":"Stress-Relieving Meditation Tutorial",
        "102":"Can someone help me with this problem?",
        "103":"I saw that a lot of people listen to rain sounds for stress relief ?! have u made any experiences ? id like to introduce one of my rain sounds with soothing melodies album which already helped a lot of patients.",
        "104":"Completely stressed out",
        "105":"Emotion Regulation Training COVID-19 Telehealth Therapy",
        "106":"Relaxing, upbeat instrumentals to help you manage stress with enough energy to keep you motivated without being distracting at work, an eclectic mix of vaporwave tunes featuring fusion jazz, funk, rock &amp; rnb influences. Shuffle and enjoy~~",
        "107":"Side effects from being anxious",
        "108":"Survey: Impact of greenspaces on stress levels",
        "109":"Made a few self-care and focus playlists for anyone in this subreddit that may be going through a tough time!! Enjoy and follow them if you like them!",
        "110":"Stress &amp; Anxiety whenever I start my work shift",
        "111":"how does Reddit works??",
        "112":"Stress Sruvey!!",
        "113":"Subconscious mind still burnt out.",
        "114":"Relaxing Rain Sounds Music | Stress Relief Music | Study Music | Meditation Music | Sleep Music",
        "115":"College work",
        "116":"So stressed that I can't eat, what should I do?",
        "117":"Holistic Health Tips | Integrated Wellness Tips | Leap of Fate Pod 45",
        "118":"Fancy a three-minute walk in the park right now?",
        "119":"Gas pains",
        "120":"Staying busy to stay out of my own head. Stressed and overwhelmed just don't cover what i'm feeling",
        "121":"How to stress less",
        "122":"Everytime i leave my room i am overwhelmed by my family",
        "123":"Why is stress so debilitating?",
        "124":"How do I keep going with this assignment?",
        "125":"Every cell in the human body emits a unique frequency and your brain puts out a frequency which can be picked up by other brains."
    },
    "selftext_clean":{
        "0":"book available wellness society everyone right need little extra help hopefully e book assist uncovering toolset need abnormal time least might help bridging gap may able seek professional assistance obviously solution problem going going lot others hope many find useful stay safe stay healthy",
        "1":"im f know wikipedia reliable thing learned making anxious seen people split hot dog apart putting electrode quickly split start give smoke also seen people split water hydrogen oxygen simply allowing current flow water often cause explosion fire hydrogen flammable thought nerve cell muscle cell used chemical protein transmit signal make thing move actual electricity like high tension power line make really anxious used seizure could come back time actually get muscle twitch day every day seizure like may caused epilepsy whenever get twitch think wire short circuiting im going suddenly see spark come skin set clothes fire leg suddenly heat cook short circuiting ill catch fire also nerve malfunction short circuit shake friend hand electrocute death something wouldnt able live havent slept day bc keep thinking research confirming fear feel like want literally rip nerve body",
        "2":"",
        "3":"new yorkers feeling worried sad anxious depressed teacher college columbia university offering cost telehealth therapy part research study individual across new york state struggling emotional distress covid pandemic adult age may eligible receive innovative treatment specially trained clinician eligible participant compensated brief questionnaire therapy therapy session participant invited utilize novel internet mobile based platform supplement treatment information fill pre screen questionnaire please visit",
        "4":"feeling anxiety stress whenever think going full time job graduating university month find future scary pandemic took year life wa hoping explore possibility uni guess life wa pretty much pause feel anxious stressed thinking fact graduating work full time anybody else relate video made anxiety going full time job feel like many people could relate know alone gt gt scared go work please let know tip topic know work essential living trying look forward find good thing huge change would love hear thought stress killing",
        "5":"resignedwithoutajob anyone done recently make take risky decision",
        "6":"mid twenty f living mother lately doe say negative thing really put feel like everything wrong work life love life social life everything wa dating someone new recently broke wa abrupt circumstance suck talking getting argument hard let get keep thinking supportive done fulfill need grieving say date anyone else lying thought keep racing making heart beat fast still unsure going career wise afford live alone feel anxious living alone thought make feel really stressed keeping night sleep sometimes",
        "7":"female person mark davis fixated since around like saw wa instant interest bond ever since like learn everything even minute detail like favorite color medical history detail job prison warden political view birthday december everything quite similar mine found full name wa wa literally giddy daze couple day seeing video made make happy really stressed feeling depressed anxious make feel better super dorky find adorable ha kind charming energy voice find soothing sound exactly like jello biafra met person yet hope eventually exactly friendly person time asshole people time remember impulsively going full hate mode said hated child snapped still attached sometimes even find way dream get upset seems real come mind several time day like dinner time think hmm wonder eating dinner wondering got home work sleeping imagining nice comfy bed wonder right horrible nightmare dream died wake literally sobbing died imagine depressed feel make feel physically sick imagine anything happening dream wa found dead pit spike wa blood everywhere eye mouth wide open felt wa freezing cold messed day keep feeling nauseous whenever think like rollercoaster something problem way directly contacting even sure want friend know feel like want discus doctor person seem crazy stalker ish",
        "8":"hey everyone wanted let know free session happening sunday yogic management stress platform month old little buggy session conduct professional decade experience conceptualization tip technique really help join free yogic management stress heal santani",
        "9":"year old male treatment resistant bipolar depression severe social anxiety panic attack aspergers besides going lot financial problem stress starting get point heart start hurt badly barely manage move time besides getting trouble breathing constant migraine stomach pain random ache heart hurt concerned might heart attack start hurting easily intense pain felt lot painful situation know could stress cause heart attack way get rid stress seeing doctor trying treatment past year life different medication luck",
        "10":"chronic stress month last year convincing different type cancer constant nausea ha anyone else people keep telling ruined body level stress anxiety endured last year see would make nauseous",
        "11":"hello everyone stressful week go though stressing settlement meeting morning well one suing show wa asked wanted go ahead go court course said yes send evidence email people suing lawyer either lawyer told scare could email back start thing im scared health know know due today another time make fake email going ex landlord video photo voice recording everyone ha done found today send evidence",
        "12":"hey everyone hope dong ok day ago started getting pain left side chest mostly happens lie sometimes happens reason maybe stress extra information say quite healthy aside endometriosis course mental health problem used get chest pain time anxiety wa worst weird happening stressed usual think start worrying",
        "13":"elder brother used respect much used think one understands care family conservative want wear short dress guy friend even close girl friend always oppressed result le expressive also le social behaviour bother family lot brother closed minded choice keep secret wear short dress boyfriend habit writing diary wa something always helped calm feel light control anxiety feel diary someone mine write anything every feeling everything ever say everything never wanted anyone know brother always curious life used think cause care stalking social medium wa really making anxious blocked later suddenly stopped talking kept thinking wrong later mom told read diary broke med feel exposed anything wrong life used atleast writing diary read wa supposed know thing read wa disappointed frustrated angry still make anxious gather courage question fear question thing want ik fight complain try hurt place live process hard always blamed idk right read personal diary atleast expected much sense worst part write anymore tried writing diary ig fear still feel like help anymore mek feel like something feel frustrated anxious idk recently thinking maybe leave diary aside new diary keep lock try writing coz hard go though stuff able take enough friend either talk anything without feeling judged think please help",
        "14":"hi folk wanna reveal post important cause behind psychological challenge starting procrastination self sabotaging anxiety failed relationship well human anything could feel like control daily life moment sense control started get challeged spontaneously resist fight back regain control use feel inside falsely thought way feel secure successful know get dig little bit deeper life universe operates discover order chaos core principal universe word always best eliminate chaos aka tension life challeges life start deny important part inside desire evolve world around starting psychological pathology basically internal resistance life condition reality getting suffer feel depressed anxious embrace life accepting without expectation desire control surroundings feel peace sense security inside psyche suddenly true self aka authentic self come reward able achieve able thing effortlessly without draining big part energy resisting combating emotion going around hope like post discussion dm guy question",
        "15":"left military group shall explain stuff first country ha post school activity basically military activity milder adjusted suitable year old branch activity freestyle group foot drill activity like first branch gun joined gun group exercise drill easy learn hard messaged ic said could leave blame u injury also faced left felt like outcast even tho fellow member said ok asking guy help cope stress",
        "16":"absolutely hate dating want love constantly stressing whenever become interested new guy stress im constantly asking im good enough especially respond hour stress say want go flake last minute stress read interested stress think nice ask something give good answer course always play cool like laughing flake saying worry cancel giving space want look clingy inside going crazy want turn worrying doe anyone else issue like feeling way know stop feeling stressed",
        "17":"thesis created web app people country around world released minute anxiety monster view monster horde release www releaseyouranxietymonster com",
        "18":"hi everyone come realise mind body defaulted towards stressed minute open eye minute close constantly thing feeling like step behind seems like ingrained habit sort deault constantly doe anyone idea break habit stressfully thing balancing meditate yoga kind thing even sometimes stressful must thought would much appreciated",
        "19":"hi reddit need advice year ago worked burn still recovering worked online marketing team lot desk computer hour still lot energy still feel stressed emotionally drained time time still hard time living normal life however biggest problem cannot computer work anymore whether gaming watching video school work browsing fun cannot last longer minute without one following symptom lightheadedness heavy head pshyical stress body feel pumped like want run marathon concentration issue seem symptom staring phone screen tv screen always spent lot time behind computer gaming chatting friend etc cannot even screen time could endure kinda feel like brain associate sitting behind computer enourmous amount stress question way train body mind feel stressed anymore sitting behind computer know fully recovered yet cannot expect big result big part life want lose already correct shoulder tense take regular break work stress even gaming one favourite thing cannot seem anymore advice would appreciated tl dr nothing stressed sitting behind computer screen tip",
        "20":"wanna start saying bit year old male first year uni math amp physic played piano since wa six produce music spotify triathlete train hour week p running entire life though great yet flatmate wendy one best friend pandemic spent around month living bed since uni hall everything wa great never relationship ready one made crystal clear even invited stay month somewhat physical relationship though never sex asked main wa want lead told would regularly check wa okay living despite emotional relationship know work people really liked spending time throughout time see anybody uni wa home though kept close contact girl called lisa picked running cycling injury give training week fucking broke still recovering much better recently wendy told love friendzoned immediately stopped anything physical ever done really want friendship work okay spent night past two week go sleep waking training panic attack trying everything back home since mum qualified counsellor conviced staying uni good idea though wendy listen said top cycling injury back picking bad shoulder swimming amp c work music room open practiced piano month big fucking deal run cycle swim would like practice music motivation produce hate uni degree really hard motivation though know rut begin enjoy worst stop thinking lisa thought want relationship fucking everything wendy gonna know feel lisa scared gonna something severe know falling inlove lisa know would die probably wondering titled lot great thing cocky know yet still look mirror see failure want satisfied love dealt depression really feeling constantly month end developing ed overcome want come back p talk person told anybody feel tried many time see weak pathetic never cried infront anyone sober either",
        "21":"join u live morning chakra healing meditation session come along unwind relax deeply enjoy new technique spend time company like minded people great way rejuvenate inspire register",
        "22":"feel like panic attack let procrastinate packing dorm room last minute pack still sleep drive home tomorrow today cant focus anything making stressed feel like screaming",
        "23":"well title say feel like cry time night university taking online home ha really made mental health decline tbh stressed lot thing tried tell mom stressed said stressed anything day said made feel like tell anything much school mean stressed hard time concentrating home feel unmotivated also really stressed university graduation much stressed really hurt mom believe stress know anymore",
        "24":"recovering burn learning measuring noticed got point measure stress physical mental emotional motivation perseverance stressed physically get pain everywhere body stress muscle ache problem bowel mentally concentration normal thinking analysing problem solving watching reading listen go emotionally cry often emotion pop control emotion take motivation perseverance minimal hardly take care eat drink hygiene thing want need question fase sleep walk need happy parent provide food making stress thermometer made chart put measure next made row red burn orange stressed yellow minor stressed green peaceful every cell put indicator example yellow still watch new movie orange usually fully hour orange loose motivation way track daily stress level origin stress know belief expectation cause ignore feeling need rest feel like emotion belief expectation prioritised higher feeling tiredness actually whole wellbeing prioritised le belief expectation plan recover resting right lucky get time job sick get paid leave daily rest walk attend plant clean house try least small task know good wellbeing even though hard mindful meditate aware emotion pop try understand belief expectation behind emotion pop need make difficult choice choose rationally wellbeing rest rest rest physical mental emotional even though take lot courage overcome emotion get listening belief expectation helping anybody even thing making choice like get proud choose motivation perseverance noticed motivation perseverance grows rested started thing love give satisfaction",
        "25":"would love someone could help get interview tomorrow pay back first paycheck would grateful knowing someone care",
        "26":"looking advice someone maybe dealt similar get sort resolution debilitating head pressure top back head along lightheadedness woozy feeling like head swaying faint feeling come go blurry vision head also feel like spasm inside time ha anyone dealt term anxiety medication helped exercise make better long take resolve least calm far month symptom go away seen specialist gotten major scan nothing show",
        "27":"",
        "28":"think important manage stress level pandemic literally affect immune system worse need immune system strong fight virus explains",
        "29":"hi started month ago underwent stressful period moving country new job since various issue started minor skin issue almost year ago started trouble sleeping fast forward getting blood test done load time multiple trip er finally understand chronic stress freaking inflammation body past month possible serious disease could get future chronic stress yet finally understand know beat going antidepressant going start therapy adapting anti cortisol diet continue exercising hope thing work scared future know need focus present getting fully back normal upset much wa full health stupid move im sure future hold also angry doctor explained wanted treat antidepressant year ago listen understand would help feel stupid ha anyone anything similar ha recovery gone",
        "30":"",
        "31":"stress usually brought anxiety particular condition addressed possible avoid building stress level within daily function individual addressing underlying cause stress would better help individual deal change circumstance cause stress thereby learning comfortably adapt cope work place situation following recommendation manage stress work effectively work giving coffee people really unaware effect coffee ha body mind system coffee help elevate condition hyper activity thus creating ideal combination enhances stressful circumstance coffee flow blood cause adrenaline overly stimulated thus putting brain overdrive",
        "32":"home environment usually seem like battlefield usually individual various age one roof alone stress contributing factor many need want satisfy cope little correct comfortable practice stress level concerned minimized following common area given due consideration quest limit occurrence stress home organized probable best way beat stress condition regular occurrence",
        "33":"popularly believed individual exposed stress causing circumstance occurrence stress unlikely therefore dominant factor contend daily basis ha truth always possible avoid remove oneself circumstance eventually cause stress surface one way recommended expert subject stress management ease tension bring stress level adequate control following tip ease tension reduce stress level significantly",
        "34":"ha blamed excess hair loss medical name androgenetic alopecia although molecular step hair loss men woman fully understood hormone secreted testis male ovary female although men produce various kind mental behaviour subject influence environment genetics also day day hormonal change example stress also inhibit testosterone synthesis hence lead decreased level secretion",
        "35":"party made aware fact almost always impossible change another person overnight even long period time accepting first step managing relationship without adding stress combination working toward coping existing situation instead trying force change lot easier certainly le stressful changing oneself definitely doable attempting change someone else",
        "36":"managing stress adequately would require need first able identify main cause presence stress within confines individual life ha identified relevant step taken address stress inducing circumstance step common sign stress nervousness withdrawal constant tiredness frequent headache increased use alcohol smoking unhealthy habit unexpected loss increase diet intake body weight restless sleep irrational emotional outburst behaviour pattern",
        "37":"doe anybody else get feeling stress like control body way like think critically sometimes motion like jelly even get control super uncoordinated clumsy social situation feel like passenger body ha idea say still ha capacity angry saying anything something like self awareness stop short allowing anything lot stressor life help think burnt much become subject thing told prioritize take le thing solution synonymous settling capable le thought capable people function high stress groom lived like many year thought would come experience feel harder ever",
        "38":"work writing gratitude journal take moment morning night write day help reduce stress see good thing life keep positive mindset journal ha pretty nice stuff like prompt activity weekly goal monthly planner like lot",
        "39":"seeking study participant interested participating clinically validated online mindfulness based cognitive therapy mbct intervention mindful multiple study shown four week online intervention reduce depressive symptom perceived stress anxiety symptom participation entirely online study allow access mindful material free seeking individual age currently experiencing emotional distress experienced significant symptom depression past interested learning study please email u drtlab ub gmail com must live new york state participate study",
        "40":"stressed normal still grieving process since july papaw died wa like dad fast fwd grandma selling house dr stated need living live family apt big enough able handle kid time plus starting get frail grandma super strong look year younger age going live aunt iowa got sister barely talk choice medical condition epilepsy get see niece nephew often speak mother stepfather want call brother personal reason feel like left alone even though kid fiancée see everyday talk everyday kid get dropped school go see feel like losing like papaw pass going lose extremely sad yes depressive medication medication help block emotion happening short period time talk therapist face face back office till july talk zoom phone need someone call try hold thing back plus constantly stay stressed anxiety med put sleep want stressed time needed talk",
        "41":"",
        "42":"since working truck driver gained pound become super depressed anxious quitting never going back",
        "43":"whisper time space apple music spotify youtube music album space music heart full sadness apple music spotify youtube music",
        "44":"",
        "45":"hello creator breathing app called asmi asmi help providing relief stress anxiety insomnia using different breathing technique root breathing technique yoga specifically called pranayama strongly believe breathing technique knowledge available human shared way easy understand adopt android io hope guy like app able enjoy benefit believe strong community support beat stress anxiety lastly india going worst medical crisis second covid wave year request keep prayer",
        "46":"new yorkers feeling worried sad anxious depressed teacher college columbia university offering cost telehealth therapy part research study individual across new york state struggling emotional distress covid pandemic adult age may eligible receive innovative treatment specially trained clinician eligible participant compensated brief questionnaire therapy therapy session participant invited utilize novel internet mobile based platform supplement treatment information fill pre screen questionnaire please visit",
        "47":"actually help mental health watching amp",
        "48":"trying figure happy home toxic time university really happy",
        "49":"",
        "50":"asked survey stress school appreciate took time answer thanks",
        "51":"hi stress final exam period cannot exercise physically unwell need help reducing controlling stress level reduce stress draw little take deep breath go walk lay think anything else",
        "52":"",
        "53":"year grad student getting anxious stressed career life often feel people constantly blaming feel heard advice might help",
        "54":"hi wanted ask stress cause many many weird physical symptom started taste smell sens decreased lot week took covid test negative time right arm started hurt right leg time later whole right side body went numb like paralized numb skin feel numb tight also buzzing arm leg finger feel stiff day ago little toe right leg went numb like really move jaw hurt lot right side jaw thing ha going last year dentist say nothing wrong noticed clenched teeth sometimes thought maybe stressed outcome right clench teeth jaw pain still back new symptom anyway doctor neurologist right waiting mri neuro want eliminate first started feel stressed anything course stressed feel kinda fine day day like today arm leg much pain think nerve pain skin feel sensitive almost painful touch feel weak tired want stay bed feel like want cry guess question could symptom stress anxiety neuro seems nice doctor seemed think said maybe stressed course want get diagnose like neuro time really would want believe stress could cause kind symptom anyone similar physical symptom turned wa stress anxiety could stress really make physically pain numb like",
        "55":"ha anyone dealt daily head pressure stress anxiety ha lasted many month doe respond counter medication since october last year dealing head pressure brain fog lightheadedness faint feeling pressure behind eye etc ha limited basically nothing every day due feeling went neurologist ent eye doctor hospital twice gotten lab work ct mri mra mrv brain every scan clear every doctor find anything symptom came insanely stressful time end last year due covid since time nothing ha touched calmed even slightly nothing make symptom better worse possible head viscous cycle constantly tense fight flight stick terrible loop causing symptom time feel anxiety come feeling symptom maybe causing viscous cycle autopilot subconsciously ha anyone dealt ha helped best anxiety medication would benzo short period care psychiatrist help break cycle help appreciated",
        "56":"leaving army reserve training late july fresh high school never away home family causing great bit stress looking way handle amazing life girlfriend home trying get right mindset tip",
        "57":"hey guy disturbing going battle health anxiety want share symptom going struggle hope guy relate feel free reply note gone doctor neurologist gastroenterologist ton gps month prescribed anti depressant lol even went gynaecologist dont ask silly medicine student symtoms terrifies soul muscle twitch arm somethings chest leg foot make think al burning sansation left arm make think heart attack rare happens weird head pressure thats like full pressure constant sansation dizziness like actual dizziness feel tension headache mild make think brain tumour sensitive skin turn red even tiny scratch make think skin cancer vision seems weird like everything shaking even tho wear glass gone eye doctor everything seems normal blame anxiety make think im suffering internal bleeding brain leg feel weak even tho run run walk jump normal stuff still sensation physical discomfort ruin day make think cf muscle stiffness joint discomfort thigh leg sometimes arm make think kind arthritis cold feeling forehead make think blood supply brain insufficient internal vibration visible outside feel inside mostly head arm sometimes body mostly wake im sleep middle day make think kind neurological disorder heart palpitation hot flash feeling boat storm ringing ear gone ent get checked everything seems fine fatigue cbc wa normal panic attack depersnalization vivid dream almost every night sometimes horrible quite intimidating say atleast zero interst thing cant even play video game favourite thing always edge feeling like im dieing stroke emotional breakdown due symptom stated doctor put ssri went cold turkey suffered withdrawal sensation make wonna kill feel like im dieing anyone relate please reply",
        "58":"hello everyone huge stress month grows bigger everyday control becoming worse time pass think remember focus relax want solve problem get situation explode week work lot responsibility strength anymore time hand work anything neither fun favourite activity stop living time literally anything think anymore otherwise feel heavy pressure became numb also suspicious vitamin deficiency want hear experience thanks",
        "59":"amp everyone please watch video professor amazing share really good info stress anxiety ha shared already still watch",
        "60":"always struggled fall asleep wondering quality sleep help stress response mood",
        "61":"lmao procrastinating school project hear notification schoolbook next project",
        "62":"hey everyone first post wa hoping could get advice could go handling problem experience symptom stress without feeling stressed grind teeth badly sleep point wearing several mouthguards needing dentist grade splint keep teeth safe anyone could provide input lower stress would greatly appreciated",
        "63":"uncomfortable physiological response studying taking test thing like palpitation flushed face etc wa prolonged entire semester sure count significant chronic emotional stress idea",
        "64":"hello posting nearly month ongoing symptom doctor visit scan hospital visit still answer symptom started october got top wisdom teeth removed wa sedated put sleep impacted wa also stressful time due covid losing job awful unemployment etc since time head pressure felt mainly top back head wiggle lift ear raise eyebrow feel pressure originating top back crown area whole head feel heavy time nothing make worse better along come horrible brain fog lightheadedness constantly feel spacey woozy kind like outside body gravity recently noticed active try try workout spacier feel going fall moreso space gravity vision also blurry looking computer screen tv general like fill paper vision blurry vision feel like constantly spazzing like nothing sharp unable drive especially many lane feel fog accurately pick lot scenery also cannot go store scenery make lightheaded lot going also feel pressure behind eye make eye tired anxiety ha high symptom start panic everything get worse weird anxiety riddled dream well symptom nearly month doctor ha clue gotten mri mra mrv ct scan neurologist ent emergency room twice etc nobody ha information help tried nearly every counter medication prescription even knock nothing help currently process going chiropractor looking atlas see something functionally causing seeing atlas orthogonal chiropractor saw psychiatrist month tried lexapro amount time anything anyone ha idea anything help greatly appreciated thanks",
        "65":"studying effect pandemic mental health creates greater need personal health day would greatly appreciate could fill quick response survey interested result want see collected data lmk amp mental health survey",
        "66":"hi going hosting free week email program wife going sharing best tool found far get calmer peaceful magic pill hoo hoo work need practice time definitely worth program start monday getting yoga class whatever level breathing technique able use everyday especially thing going south powerful meditation technique help present telegram support group couple tool interested go webpage subscribe hope great today always",
        "67":"working major life last week breaking life partner together year living together top personal stress breaking moving covid performance work ha poor despite repeated attempt correct bad behavior support company manager performance ha improved experiencing nearly daily mental breakdown anxiety panic attack also able sleep fitful hour night stage strongly believe quitting benefit everyone experience intense stress anxiety thought logging work station brings company get someone role consistency success another job lined applying role initial discussion lined making wrong decision resigning current job effective immediately",
        "68":"past day sluggish tired work body hurt like hell feel longer usually doe barely finish schoolwork explains failing grade math trying hardest get kickboxing bare minimum energy thing day week everyday pretty tiring soon keep telling keep going final week kickboxing season week need motivation keep going writing reddit instead taking use homework time",
        "69":"hello everyone anxiety attack year month attack happened last month covid pandemic go outside result wa vitamin deficiency year old male aware age brings upon fought almost year got blood result sat disappointed knew well person get affected emotion easily anything hit ground nothing knew wa biological thing circumstance get help want describe problem help want thinking person much opinion knowledge many thing love philosophy music two thing favourite life sadly even remember thought artist love song live past lived compliment since february remember thing think anything concentrate always feeling tired list go long story short kinda fog brain thought wa new always found solution problem never disappointed get anymore fought back time maybe morale stand one time express anymore school relationship inner peace getting effected heavily everyday losing ability skill diminishing creativity fading away listen music anymore find purpose use time efficiently anymore vitamin result floor low vitamin limit mg l mine mg l started taking iu daily supplement almost month lot better psychological consequence still upon talked friend mine said may anxiety agree last month corrupted depression depression person know fight heavy stress school blocking way feel hopeless afraid losing thought mind personality everything love care interest hobies read vitamin background disease also sleep problem month factor please enlighten know experience thanks sorry used english bad complicated tough situation writing please understand even write thing mind sorry",
        "70":"user experience design program developing application stress management used life coach client help answering survey really help project help get job also increase understanding stress life thank time hope okay post see rule survey",
        "71":"hi indian citizen keep tab world news would know going devastating second wave india moment government highly incompetent led people led pogrom minority lack empathy people poorest one especially dying without oxygen government plan one whole year vacant hospital bed icu bed ventilator national capital state basic oxygen cylinder struggle purchase thousand dying day among lot death could avoided people asking help twitter instagram centralised helpline till world largest democracy course highly stressful one worry self family devastating state affair take toll lot way understand part war torn country go however privilege staying indoors help whatever capacity social medium addition lover moved country right started happening also troubling personal level writing seek help cope",
        "72":"struggling work life balance productivity longest time work decided write article work life balance spoke professional tip hope tip could help achieve healthier work life balance tip achieve healthier work life balance",
        "73":"every time someone asks currently stressing get hive every time think problem get new tiny rash rash scattered body starting hurt ha anyone problem resolve reply greatly appreciated",
        "74":"bit rant wanted know anyone else felt excuse word vomit since exam final week anxiety stress time consistent high top family puppy ha great think school anxiety ha trickled worrying constantly get overwhelmed thing get done even enjoy food always thinking much get caught stress school literally wa eating saw puppy sleeping immediately said wow depressed sleeping went get food totally fine problem soon got home hit stuff pandemic ha affected mental health especially recently get enjoyment stuff home always front damn computer screen used see home place leave behind stress school see home place everything distinction relaxing school one thing hold onto going pas going pas point brain rewiring situation happening globally going okay way eat elephant one bite time spoke anyone feel free let know feeling coping puppy pro crowd please let know help release feeling wanting constantly helicopter time stress feel relieved feel need check constantly ob little thing around house overwhelmed get anything productive done anyways always remind alone neither even talking stranger soothing way little reminder someone else boat difficult time counselor said normalize normal abnormal time period also forget tell pet love",
        "75":"hey guy started stuttering basically blue year ago year age really know cause could drug medication take valium sulpiride could also major traumatic event experienced throughout life basically started know one day wa mom sister day experienced severe depersonalization remember talking something wa turn talk first word sentence startet repeat first letter stopped talking sitting silently embarrassed happened lol remember month ago event wa taking speed amphetamine mild stutter sentence week think anything anyways event mom sister kind developed fear stuttering started research stuttering became worse kind became habit stutter always speaking anyone would think stutter course worked opposite know people even know stutter hide pretty well would stop stutter kinda pretend thinking jus say umm try find right word would stutter also asked mom ever stuttered child said think developemental stuttering picture also one family kind speech disorder really know constantly stressing said would never go speech specialist would think stutter even try forget sometimes work happy preoccupied something time think speech also scared shittless going neurologist bit hypochondriac lol fact started forget thing word sometimes understand sentence read time even try understand happens rarely rhis could medication sever stress really know basically asking guy ever similar experience know anyone experienced something like could also fucked mentally imagined stutter fear keep alive lol",
        "76":"really depressed person probably opposite really stressful situation work especially mess something honestly feel like killing wife kid anyone relate feeling especially strong feel like good job",
        "77":"hi hope well crazy amount stress trauma last year convincing cancer chronic stress lasted april january crazy nausea everyday digestion place stress impact",
        "78":"alright let get straight often find getting overwhelmed least amount homework grade example get sheet homework often find breaking giving even though never felt like get overwhelmed break apparent reason even free really feel free going doe anybody know help",
        "79":"anyone get sometimes heart flutter always get worried checked cardiologist",
        "80":"new yorkers feeling worried sad anxious depressed teacher college columbia university offering cost telehealth therapy part research study individual across new york state struggling emotional distress covid pandemic adult age may eligible receive innovative treatment specially trained clinician eligible participant compensated brief questionnaire therapy therapy session participant invited utilize novel internet mobile based platform supplement treatment information fill pre screen questionnaire please visit",
        "81":"",
        "82":"healthcare worker moved current city last year many friend aside work friend couple friend met boyfriend lately felt overwhelming sense anxiety stress seems like everyone around doe care anymore pandemic going back forth restriction uncertainty many people seem sick started ignore restriction hanging normal working healthcare especially frontline worker hard time certainly want person super spreader since work multiple site typically gathering involve drinking ending indoors feel like prude wanting follow guideline outdoor gathering end going wish friend still taking precaution understand seems like light end tunnel seems glimmer day people stop caring drag thing fair prolongs suffering actually careful feeling overwhelmingly alone lately",
        "83":"hello fellow redditors building e commerce ebook site come browse around get free book using code givebooks checkout recommend way eliminate stress happy reading amp stress free day felix getsmartebooks com",
        "84":"background actual car manual got reversed day driving automatic hire car last night wa driving girlfriend back house felt bit sick stomach wa sitting silence wa world stressing car life general wa driving h first time ever mistakenly thought wa still car something went eye went downshift could keep bit control speed whilst fix eye hit break left foot second took process everything think everything wa going wa going take foot break car wa behind smashed u caused car accident yes wa honest mistake wa first time ever happened thank god one wa seriously hurt car behind seemed close help depressed whole situation would stopped service station earlier different lane would still happened one fault made small mistake happen girlfriend wa car feel like everyone ha right push say wrong feel everyone criticise make feel like piece trash people keep saying accident happen sometimes god put u thing understand done thing driving automatic help feel like taking pity want feel bad tldr wa front car accident think fault help feel like need help stop stressing feeling like",
        "85":"anyone heart ever like jiggle get super high drinking coffee",
        "86":"posted night ago woke middle night panic attack panic attack last hour lasted take xanax usually heart wa racing whole time",
        "87":"guess vent sort feel need express stressed get day next shift start early asleep hour ago stressing quit job minute another one go given pandemic roadblock possibility pretty small want anything move back home stuck add stress",
        "88":"",
        "89":"amazing memory think foot situation late something appointment meet friend date remember anything even go wrong direction habit catch even minute occasionally people mad often remember anything like problem happens even remember took step avoid think completely fault wa accident someone el mistake even mention step writing hate able remember thing stressed sometimes even remember fact day two later wa stressful enough something",
        "90":"earth rotates daily axis every morning sun brings light darkness warmth comfort chill night photo synthesis plant security human reason far back c e adoration sun ha sketched onto stone tablet cave wall countless mythology including civilization ancient egypt mesopotamia mayan aztec australian aborigine name extolled sun worthy worship well source enlightenment illumination wisdom sun may almost million mile away becomes active ha significant consequence life earth earth sun related electromagnetic field grand scale impossible deny interconnectivity sun energy earth energy energy living specie micro level look life cycle fruit vegetable understand interdependence consciously absorbing energy combine spiritual energy ha tremendous benefit astral body physical health much spiritual energy go many different name like spiritual chill euphoria voluntary goosebump ecstasy prana chi qi vayu aura mana life force pitī rapture ruah ether nephesch chill frisson force many minute youtube video expanding benefit actually absorb energy sun self induced voluntary goosebump positive event thought memory feeling",
        "91":"tumour mri eeg etc essentially struggle find word want say often stutter repeat word like time every last year currently find day head completely clear feel like head clear clutter find every word want say looking back day find surrounded people love comfortable feel accepted struggle say thing speak freely next day tend feel amazing speak freely well following day reverts back tension struggle find word would appear might related feeling accepted anywhere feeling confident hoping someone ha experienced know exercise relieve tension allow think speak freely eat well meditate exercise lovely family lovely relationship see neurologist reason yes aware could related want explore simple stress technique well please please please provided exercise may help thank guy much",
        "92":"hey reddit stupid idea might go gonna offer ex money afford maybe could help situation situation considering suicide least trust latest post page broke wa bad breakup decided would cut completely reply matter effort reach ignored day last night messaged saying could talk needed replied today intention decided drop ego stressed waiting reply gut feeling say reply payback even know suicide plan real worry lot could dirty trick get attention meant say goodbye last time know real also stress thinking make feel extremly bad contacting feel completely wrong reason even wanna give money care promise help also want good person keep promise",
        "93":"hi reddit come point brain full negative self talk feel stressed anxious towards life im month huge difficult exam seems defining life feel like im everything wrong cant find peace still dont know life recently gone scary life event bad pregnancy scare got sick family ha covid bad grade mom also want get away live alone agree feel like im getting shot multiple direction time dont know handle life anymore keep focusing wrong cant stop thinking procastinating punishing every wrong step need advice thank reading far great day",
        "94":"overthinking kill externally internally think much leave thought aside take deep breath make mind free everything good idea always something relaxing prior making important decision life paulo coelho follow quote",
        "95":"heart rate think bad bout anxiety long doe high heart rate last mine ha hour also whenever move turn race",
        "96":"work huge stress life recent cancer survivor work still worse care much kind bos gave two day still turn brain looking new position fin something better",
        "97":"got checked many cardiologist one drink hour ago heart ha racing night took xanax usually calm idk edit usually xanax would help take within couple hour relax really anxious doe take xanax help calm",
        "98":"hi everyone last week feeling feel like living dream like almost drunk quite drunk like disconnected feel like living behind glass quite life pressure around back neck back head headache pressure sometimes feel like eye pushed blood work done everything seems fine negative covid test twice antibody test covid came negative checked lyme disease heavy metal common thing everything keep coming back negative point wondering related anxiety stress last year like u sure dealing lot emotional ups suffered first panicked attack la summer thing improved bit take medication continue therapist logical brain want tell symptom like described way related anxiety disorder chronic stress desperate understand happening could please share ever felt way experience knowledge waiting another doctor appointment monday meantime trying calm point thinking could something seriously wrong brain like tumor infection thanks much help",
        "99":"k title long help stress might also fully remote fact getting good grade maybe hike way listen music like hour straight ok dramatic big deal headache loud music like bad grade feeling guilty thing fault know",
        "100":"recently got covid recovered along stress work realized seem find healthy way managing stress making continuous build turn anxiety attack along also trying quit smoking bad stress management seems make thing harder department provide tip order build healthy relationship stress anxiety hobby like drawing help situation",
        "101":"hi everyone guided video stress relieving meditation called alternate nostril breathing anyone interested instructor german doctor got certified teach yoga nepal figured make video hope enjoy",
        "102":"reason last night tonight going sleep ha anxious literally cried night currently school thing calm youtube even hard sleep help problem would super happy help thank reading especially commented going comment help",
        "103":"",
        "104":"feel like mind actually breaking feel like feel literal crack brain painful constant headache stiffness neck hard speak hard think job completely stressful constantly looking computer screen work one thing different thing take break outside lunch feel like everyone office hate think boring one office anyone friend relationship fun outside office lot fun exciting experience life literally nothing talk judged negatively everyday beat self everyday like jumped bunch bully worst one support exist live people talk love unattractive everyone feel like people mannequin waiting tell need done enough want go experience thing want part like want part life help person looking trying talk trying build relationship everyone act like everyone want help like everyone want push away like none different talk one different one want build anything everyone expects life already built entertain distance want love want friend want girlfriend want fun time people want fun time life worth living otherwise",
        "105":"new yorkers feeling worried sad anxious depressed teacher college columbia university offering cost telehealth therapy part research study individual across new york state struggling emotional distress covid pandemic adult age may eligible receive innovative treatment specially trained clinician eligible participant compensated brief questionnaire therapy therapy session participant invited utilize novel internet mobile based platform supplement treatment information fill pre screen questionnaire please visit",
        "106":"",
        "107":"anyone get high heart rate sharp chest pain ear ringing anxious",
        "108":"hello conducting survey part degree psychology university derby evaluate impact green space mental health specifically study aim analysing effect number visit awareness level green space type greenspace visited stress level accordingly seeking participation study survey expected take minute present certain question visit greenspaces last month question related general stress level period participation valuable addition research finding could lead better understanding impact green space mental health link survey",
        "109":"lo fi study relaxing beat lo fi scale childish gambino playlist frank ocean playlist powerful female vocal female acoustic pop powerhouse voice blonded radio alternative rnb relaxation music house music raver",
        "110":"newbie company three year know job past couple month anxious start shift progress midday feel stress right shoulder trap always happens daily feel stressed rest day tend get done day compared normal day shift hoping folk could share insight help technique improve shift thank",
        "111":"",
        "112":"hello everyone psychology student amsterdam need lot participant university student year old currently studying relationship stress mindfulness whether gender difference access link thanks lot guy",
        "113":"problem arise marriage divorced left manager addition chronic caffeine addiction till month alcolism currently conscious mind happg positive confident future subconscious mind nervous system still completely burnt really hold back still major sleeping problem rage anger mind body still present deal done wake sleep start sweating matter whether sleep hour",
        "114":"",
        "115":"hey everyone hope ok stressed right college assignment let stack kept thinking later two month le complete assignment thought one almost done lost file realised needed redraw add stuff know need know start especially essay feel stupid mum said tell teacher mental health problem think would help ashamed feel like unorganised person class want think coming excuse lazy something panicking think straight like night right exhausted college tomorrow feel like need everything right anyone please help",
        "116":"college held online living family reason admins decided give spring break semester break cut semester shorter week final week since length week shorter professor cramming week worth material one stressful since topic harder project able swallow food feel hungry try swallow basically dry heave even throw swallow hospital done test find abnormality body assuming caused stress ha never happened lost lot weight eat meal day eat little meal week week final left honestly feel like focus studying anymore whenever try homework end sitting hour making little progress anti anxiety medication available country parent believe anyway really know solution advice",
        "117":"integrated health stress management mental health matter tip live healthier",
        "118":"",
        "119":"doe anyone get sharp gas pain chest assuming eating healthier lot veggie got full heart check anxiety make think something wrong whenever get pain chest freak",
        "120":"immersed career company working year march mid position everyone said wa promoted first month rough learned mistake got comfortable job well amp first year half management wa always stressed wa overwhelmed seemed enjoy outside work got point around year mark management wa super comfortable wa wa working regular hour hour week coronavirus hit wa like workflow increased le people work demand u manager went one hardest summer working minimal help project ever follow hurricane sally worked hour week customer constantly understanding situation making feel like wa failing fault next month workload seemed grow exponentially wa unable focus keep know need eventually go doctor test adhd get prescribed adderall add wa already taking adderall time month two prior could focus work whatsoever adderall helped could hoped wa high functioning used wa knocking work ha leveled feel normal still get positive result amp boat last spring employee need keep workflow certain material hard come non existent constant weather issue customer keep approving work working almost always day week wont get home average day every week work till finish job get material even spent money setup office home could work free time try catch working skeleton crew seems end sight labor shortage lot responsibility feel overwhelmed stressed one taken one else wa ownership mentality treat business wa amp work part almost year relationship girl wa love ended heartbroken afraid trust one kept talked woman found one real connection ended failed relationship fell love woman ever felt previous girlfriend wa dark place left follow month feeling like enough one wanted wanted handful good friend couple one kind always feel like bothering know overthinking also rented house best friend ha turned nightmare say anything without getting defensive help around yard house constantly taking advantage nice wa also working turned bum wa missing work constantly always negative around add stress work come home house hate person dread home move past two month hardest ever dealt mentally physically working hour day coming home putting proposal schedule together feel like cant take day much le whole weekend like batting odds something go wrong every week also great revenue wazoo working salary compensated overtime feel like im explode every day feel like meltdown crash mentally mental health seems day great day day want stop amp cope stress take cant leave work",
        "121":"three health problem triggered worsened stress predictably severe anxiety basically everything stress high stress job three kid complicated health problem reading helping health problem literature always say reduce stress stop stressing first reaction time",
        "122":"trying move get money live mum younger sister dont tidy consider someone ha thing tidy feel normal got point every single time go downstairs mess either end shouting getting angry cry cant cope constantly clean know stop itll build messy nobody help needed vent idk advice receive",
        "123":"sorry formatting great writing mobile came home food shopping around two hour ago short period time noticed dog claude chewed blind living room destructive short amount time really threw may seem like much saved little get blind saw broke sob supposed woe post something small ha sent tailspin whenever get stressed something bad happens usually relating money go emotion abject negativity intentionally saw black something minor ruin mood whole day sometimes even day time coping mechanism completely shut claude new addition home lost two previous pup three month apart know done upset dog think act way stopped cry money always tight need right",
        "124":"writing final assignment uni year due day word left write wa diagnosed covid week ago ha left really behind still suffering brain fog anxiety covid finding impossible task someone quits genuinely dont know cant concentrate paper dont know keep going sure writing guess need moment panic stress",
        "125":"pas anything basically frequency type radio transmitter put frequency transmitting brain smaller ha unique characteristic unlike radio frequency frequency brain transmits instantaneously travel faster speed light transmitted picked exact moment another human brain opposite end planet energy frequency everything planet earth emits different frequency frequency also called vibration also called energy quantifiable measurable every atom emits frequency dna lowest level emits unique frequency brain receiver transmitter frequency first concept second concept law attraction say whatever frequency emit exact frequency drawn magnetic pull scriptural principle christian jewish muslim hindu buddhist book teach similar concept sow also reap put frequency law attraction say must come back law attraction say magnetic pull ha bring exact frequency back based whatever vibration put whatever frequency brain emotion body electromagnetic field put attract defy physical law self induced goosebump positive stimulis allows take control transmitter vibrating different part body also able gentle euphoric vibrating wave travel underneath skin sometimes cold time hot vibrate whole physical body consciously activate physical spiritual body attract whatever intention narrative thought emotion present consciously summoning self induced goosebump goosebump physical reaction underneath real vibrating wave looked energy found many name energy like spiritual chill euphoria voluntary goosebump ecstasy prana chi qi vayu aura mana life force pitī rapture ruah ether nephesch chill frisson force many would like know activate fully control spiritual chill important ingredient law attraction five minute video explaining youtube video"
    },
    "author":{
        "0":"Impudence",
        "1":"Artistic_Trainer_825",
        "2":"Main_Cricket_8334",
        "3":"READ_Lab",
        "4":"MaddieDream",
        "5":"CommercialEye3234",
        "6":"arrrrze",
        "7":"Ok-Beginning5326",
        "8":"IdentityIsSuffering",
        "9":"International-Pay997",
        "10":"newtohealth",
        "11":"Kashunna",
        "12":"Latter_Ostrich2875",
        "13":"Accurate-Baby-2828",
        "14":"skyfallboy",
        "15":"Algi73",
        "16":"TheOneThatNeverDied",
        "17":"User_Experience",
        "18":"grollens",
        "19":"heujwittenie",
        "20":"nico_tane",
        "21":"creative-meditator",
        "22":"strykergurl",
        "23":"Invaliduser1000",
        "24":"Breros",
        "25":"StephenBurrry",
        "26":"JaredP1994",
        "27":"YouTubeMeredith",
        "28":"Fluffypinkcandi",
        "29":"Motor_Mountain5023",
        "30":"FatCoupon",
        "31":"Other-Raspberry-6264",
        "32":"Other-Raspberry-6264",
        "33":"Other-Raspberry-6264",
        "34":"Other-Raspberry-6264",
        "35":"Other-Raspberry-6264",
        "36":"Other-Raspberry-6264",
        "37":"Affectionate_Pop5266",
        "38":"WestPalpitation0",
        "39":"DRTLabUB",
        "40":"Imalostgirl90",
        "41":"Daksio_",
        "42":"Rello300",
        "43":"BeMusicNow",
        "44":"largegammon",
        "45":"vishaliitr2003",
        "46":"READ_Lab",
        "47":"phx88",
        "48":"highestintheroom128",
        "49":"PositiveRealist123",
        "50":"BadPunzLord",
        "51":"L_NNNNN",
        "52":"ericapang",
        "53":"Siddhesh15",
        "54":"button12345_",
        "55":"JaredP1994",
        "56":"556hero",
        "57":"MAFIAHAMMAD",
        "58":"Shadow_On_The_Sun_",
        "59":"VictusJogi",
        "60":"Professional-Soup525",
        "61":"Substantial_Ad_5771",
        "62":"NerdyWriter29",
        "63":"Aggravating_Turn_931",
        "64":"JaredP1994",
        "65":"CaptainMinMin",
        "66":"franguti",
        "67":"Born_Jury5843",
        "68":"behiindmyeyes",
        "69":"White-FluffyCloud",
        "70":"Jeshikaka",
        "71":"Post_Brunch_327",
        "72":"Corgibuttisgoals",
        "73":"trashpandasandcats",
        "74":"Lemons_8",
        "75":"Chuppa_Ninja696",
        "76":"AnalystOk5065",
        "77":"newtohealth",
        "78":"AhmadRazaMeer5",
        "79":"belladoll1021",
        "80":"READ_Lab",
        "81":"LisaMck041",
        "82":"Environmental_Nose95",
        "83":"feelo31",
        "84":"LinguineFettucine",
        "85":"belladoll1021",
        "86":"belladoll1021",
        "87":"QuantumHope",
        "88":"Daksio_",
        "89":"leafseason23",
        "90":"KundalinirRZA",
        "91":"thewizzkid97",
        "92":"SurfingI",
        "93":"lilithhhhh12",
        "94":"HelpingGURU",
        "95":"belladoll1021",
        "96":"mrsgoz",
        "97":"belladoll1021",
        "98":"Cookie_National",
        "99":"OoH_Im_So_CoOl",
        "100":"BlavkRabbit",
        "101":"liammccl",
        "102":"imcoolcuziwatchyub",
        "103":"hace_la",
        "104":"lovedeleted",
        "105":"READ_Lab",
        "106":"smooth_grooves",
        "107":"belladoll1021",
        "108":"khanselma87",
        "109":"ADRIANREY4",
        "110":"redux101",
        "111":"Abvril",
        "112":"Oldgeee",
        "113":"siraaz",
        "114":"Daksio_",
        "115":"Latter_Ostrich2875",
        "116":"ultraSip901",
        "117":"LeapofFatePod",
        "118":"look_mom_im_on_redit",
        "119":"belladoll1021",
        "120":"Classic_Bigsby",
        "121":"TransportationTop588",
        "122":"pecantouc4n",
        "123":"Sadness_Puppy1981",
        "124":"BellaPoppy5102",
        "125":"KundalinirRZA"
    },
    "score":{
        "0":30,
        "1":0,
        "2":7,
        "3":1,
        "4":1,
        "5":0,
        "6":3,
        "7":0,
        "8":0,
        "9":0,
        "10":10,
        "11":1,
        "12":0,
        "13":7,
        "14":2,
        "15":1,
        "16":1,
        "17":2,
        "18":3,
        "19":4,
        "20":1,
        "21":0,
        "22":2,
        "23":4,
        "24":1,
        "25":1,
        "26":1,
        "27":1,
        "28":3,
        "29":2,
        "30":8,
        "31":0,
        "32":0,
        "33":0,
        "34":1,
        "35":0,
        "36":0,
        "37":10,
        "38":3,
        "39":1,
        "40":3,
        "41":0,
        "42":3,
        "43":1,
        "44":1,
        "45":0,
        "46":2,
        "47":1,
        "48":3,
        "49":0,
        "50":4,
        "51":0,
        "52":0,
        "53":1,
        "54":0,
        "55":1,
        "56":0,
        "57":1,
        "58":1,
        "59":6,
        "60":8,
        "61":2,
        "62":3,
        "63":1,
        "64":3,
        "65":1,
        "66":1,
        "67":4,
        "68":15,
        "69":11,
        "70":1,
        "71":5,
        "72":1,
        "73":5,
        "74":1,
        "75":1,
        "76":22,
        "77":1,
        "78":0,
        "79":1,
        "80":0,
        "81":9,
        "82":6,
        "83":1,
        "84":5,
        "85":1,
        "86":6,
        "87":10,
        "88":0,
        "89":3,
        "90":3,
        "91":9,
        "92":0,
        "93":3,
        "94":0,
        "95":2,
        "96":2,
        "97":1,
        "98":3,
        "99":1,
        "100":6,
        "101":1,
        "102":2,
        "103":7,
        "104":8,
        "105":0,
        "106":0,
        "107":6,
        "108":1,
        "109":5,
        "110":4,
        "111":0,
        "112":1,
        "113":2,
        "114":3,
        "115":8,
        "116":3,
        "117":0,
        "118":2,
        "119":6,
        "120":2,
        "121":4,
        "122":3,
        "123":1,
        "124":6,
        "125":0
    },
    "url":{
        "0":"https:\/\/www.reddit.com\/r\/Stress\/comments\/fwes89\/free_covid19_anxiety_eworkbook_please_take_care\/",
        "1":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n7kehr\/i_read_on_wikipedia_that_we_have_electric_wires\/",
        "2":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6zkd8\/everyone_must_get_off_their_screens_and_indulge\/",
        "3":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n73z2n\/emotion_regulation_training_covid19_telehealth\/",
        "4":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n72vq5\/scared_to_go_to_a_full_time_job_me_too\/",
        "5":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6x845\/just_gotta_go\/",
        "6":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6odyl\/so_stressed_i_feel_like_im_drowning\/",
        "7":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6xoq1\/im_obsessed_with_him_and_its_making_me_sick\/",
        "8":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6sn8o\/free_session_on_the_yogic_management_of_stress\/",
        "9":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6s1s6\/my_stress_is_causing_me_physical_pain\/",
        "10":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6c53f\/has_anyone_suffered_from_chronic_stress\/",
        "11":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6nvgq\/i_have_had_a_stressful_week\/",
        "12":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n6kt4c\/ive_suddenly_been_having_chest_pains\/",
        "13":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n61cgt\/my_brother_read_my_diary\/",
        "14":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n66aeh\/resistance_equal_suffering\/",
        "15":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n657pm\/i_left_a_military_group_and_felt_like_an_outcast\/",
        "16":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n5x51h\/dating_is_stressful_but_do_it_because_i_want_love\/",
        "17":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n5r8sq\/1_minute_anxiety_monsters\/",
        "18":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n5hqbt\/how_to_get_out_of_the_habit_of_stressing\/",
        "19":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n5csdk\/burnoutcomputer_issues_help\/",
        "20":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n5hiet\/my_life_is_great_why_do_i_feel_down\/",
        "21":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n5djxq\/lets_make_your_sundays_stressfree\/",
        "22":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n58lew\/move_out_day\/",
        "23":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n53ihb\/managing_stress_at_home_as_a_college_student\/",
        "24":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n58c4w\/my_insights_on_my_stress_and_how_i_handle_it\/",
        "25":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n53s2u\/stressing_about_gas_money_for_my_interviews\/",
        "26":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n52vrc\/head_pressure_and_faint_feeling\/",
        "27":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4odgq\/stress_symptoms_to_know_about\/",
        "28":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4i64v\/stress_and_depression_affect_our_immune_system\/",
        "29":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4jvtv\/chronic_stress\/",
        "30":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n422md\/circular_breathing_has_helped_me_with_my_stress\/",
        "31":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4ghs3\/managing_stress_at_work\/",
        "32":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4ggp8\/managing_stress_at_home\/",
        "33":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4gfrz\/easing_your_tension_to_reduce_stress\/",
        "34":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4gevc\/body_and_mindsex_and_stress\/",
        "35":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4gdqg\/managing_stress_in_relationship\/",
        "36":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n4gc5w\/your_first_step_in_managing_stress\/",
        "37":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n41vmh\/am_i_not_in_control\/",
        "38":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n44wnw\/got_this_beautiful_journal_on_amazon_i_love_it\/",
        "39":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n3z6tu\/stressed_out_were_seeking_nys_participants_for_a\/",
        "40":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n3lkya\/staying_stressed\/",
        "41":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n3rffh\/nature_relaxing_sounds_music_stress_relief_study\/",
        "42":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n3fgwm\/truck_driver\/",
        "43":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n3hlfl\/couple_of_ambient_albums_i_currently_like_to_play\/",
        "44":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n3e1yv\/how_might_one_go_about_making_my_stress_go_away\/",
        "45":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n3a1m7\/together_we_will_defeat_stress_and_anxiety\/",
        "46":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n2ymy1\/emotion_regulation_training_covid19_telehealth\/",
        "47":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n2wtyu\/been_listening_to_asmr_and_soundscapes_to_relax\/",
        "48":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n2o6u3\/uni_vs_home\/",
        "49":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n2j3gu\/interesting_video_on_stressanxiety_coping_check\/",
        "50":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1zcta\/survey\/",
        "51":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n24ami\/stress\/",
        "52":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n2250q\/a_10_minute_relaxing_guided_meditation_to_help\/",
        "53":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1y76l\/my_head_pains_when_im_thinking_too_hard\/",
        "54":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1wvyb\/physical_symptoms\/",
        "55":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1wmca\/anxiety_causing_head_pressure_faint_feeling\/",
        "56":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1t7xm\/leaving_home\/",
        "57":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1r2me\/my_symptoms_and_health_anxiety\/",
        "58":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1qewv\/i_have_very_heavy_stress_upon_me_but_i_dont_feel\/",
        "59":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1ih93\/video_from_a_professor_of_neurobiology_on_stress\/",
        "60":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n14o43\/anyone_else_improve_their_sleep_and_found_their\/",
        "61":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1bh64\/i_hate_school\/",
        "62":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n18g5b\/experiencing_symptoms_of_stress_without_feeling\/",
        "63":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n1bh9y\/im_unaware_of_what_counts_as_stress\/",
        "64":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n122l2\/are_all_these_symptoms_just_anxiety\/",
        "65":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n16yb0\/the_effects_of_the_pandemic_on_mental_health\/",
        "66":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n14cbr\/who_is_in_for_a_2_weeks_program_to_calm_down_a\/",
        "67":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0wmgq\/work_stress_so_bad_causing_daily_mental\/",
        "68":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0l82s\/i_think_im_experiencing_a_burnout_how_do_i_keep\/",
        "69":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0mkhx\/im_having_heavy_anxiety_depression_attacks_very\/",
        "70":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0sdgw\/survey_stress_management_all_eligible_10\/",
        "71":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0h59k\/covid_scare\/",
        "72":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0ocdz\/work_life_balance\/",
        "73":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0cejl\/covered_in_hives\/",
        "74":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0m0zm\/finals_week\/",
        "75":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n0ha9d\/stress_induced_stuttering\/",
        "76":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mzzffq\/does_anyone_else_kind_of_fantasize_about_killing\/",
        "77":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n08e15\/stress_and_gut_health\/",
        "78":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n05nv0\/how_to_reduce_stressanxietyoverwhelmness\/",
        "79":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n047nv\/flutters\/",
        "80":"https:\/\/www.reddit.com\/r\/Stress\/comments\/n02rrd\/emotion_regulation_training_covid19_telehealth\/",
        "81":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mzha40\/gardening_just_twice_a_week_improves_wellbeing\/",
        "82":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mz6ijo\/feeling_stressed\/",
        "83":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mz6u82\/free_ebook_coupon_givebooks_at_getsmartebookscom\/",
        "84":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mytv6s\/stress_postcar_accident\/",
        "85":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mywofn\/heart_jiggle\/",
        "86":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mykvt1\/panic_attack_lasting_for_hours\/",
        "87":"https:\/\/www.reddit.com\/r\/Stress\/comments\/my7nnh\/my_job_is_totally_stressing_me_out\/",
        "88":"https:\/\/www.reddit.com\/r\/Stress\/comments\/my5tka\/relaxing_sounds_music_stress_relief_study_music\/",
        "89":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxznu8\/keep_my_memory_from_being_poor_when_im_stressed\/",
        "90":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxvgyx\/no_matter_the_location_most_cultures_have\/",
        "91":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxfdig\/stress_on_left_side_of_brain_feeling_stressed_all\/",
        "92":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxqcva\/gifting_my_ex_after_all_the_shit_we_went_through\/",
        "93":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxh9so\/im_overwhelmed\/",
        "94":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxm3lr\/stress_management_tips\/",
        "95":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxei4m\/posting_again\/",
        "96":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxeakk\/middle_of_the_night_panic_attacks\/",
        "97":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mxe6sc\/racing_heart\/",
        "98":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mx61vj\/help_have_you_ever_felt_like_this\/",
        "99":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mwxjhq\/i_am_stressed_and_i_dont_know_why_i_do_all_my\/",
        "100":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mw01ed\/tips_for_managing_stress_for_a_desperate\/",
        "101":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mw89df\/stressrelieving_meditation_tutorial\/",
        "102":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mvspq0\/can_someone_help_me_with_this_problem\/",
        "103":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mvbdrc\/i_saw_that_a_lot_of_people_listen_to_rain_sounds\/",
        "104":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mv9xdz\/completely_stressed_out\/",
        "105":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mvfywa\/emotion_regulation_training_covid19_telehealth\/",
        "106":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mvf7wy\/relaxing_upbeat_instrumentals_to_help_you_manage\/",
        "107":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mv3u93\/side_effects_from_being_anxious\/",
        "108":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mvbo1c\/survey_impact_of_greenspaces_on_stress_levels\/",
        "109":"https:\/\/www.reddit.com\/r\/Stress\/comments\/muwyt8\/made_a_few_selfcare_and_focus_playlists_for\/",
        "110":"https:\/\/www.reddit.com\/r\/Stress\/comments\/muqk4h\/stress_anxiety_whenever_i_start_my_work_shift\/",
        "111":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mv4hy6\/how_does_reddit_works\/",
        "112":"https:\/\/www.reddit.com\/r\/Stress\/comments\/muu67x\/stress_sruvey\/",
        "113":"https:\/\/www.reddit.com\/r\/Stress\/comments\/munj8o\/subconscious_mind_still_burnt_out\/",
        "114":"https:\/\/www.reddit.com\/r\/Stress\/comments\/muki8b\/relaxing_rain_sounds_music_stress_relief_music\/",
        "115":"https:\/\/www.reddit.com\/r\/Stress\/comments\/muaq3o\/college_work\/",
        "116":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mu0piq\/so_stressed_that_i_cant_eat_what_should_i_do\/",
        "117":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mu794u\/holistic_health_tips_integrated_wellness_tips\/",
        "118":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mu0ntl\/fancy_a_threeminute_walk_in_the_park_right_now\/",
        "119":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mtqsnq\/gas_pains\/",
        "120":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mtqxkj\/staying_busy_to_stay_out_of_my_own_head_stressed\/",
        "121":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mthpvt\/how_to_stress_less\/",
        "122":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mtc36w\/everytime_i_leave_my_room_i_am_overwhelmed_by_my\/",
        "123":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mtfjtd\/why_is_stress_so_debilitating\/",
        "124":"https:\/\/www.reddit.com\/r\/Stress\/comments\/msxdli\/how_do_i_keep_going_with_this_assignment\/",
        "125":"https:\/\/www.reddit.com\/r\/Stress\/comments\/mt3ifz\/every_cell_in_the_human_body_emits_a_unique\/"
    },
    "selftext":{
        "0":"The book is available [Here](https:\/\/thewellnesssociety.org\/free-coronavirus-anxiety-workbook\/) from The Wellness Society. Everyone right now needs a little extra help and hopefully, this e-book can assist some of you in uncovering the toolset you need during this abnormal time, or at least it might help with bridging the gap between now and when you may be able to seek more professional assistance. Obviously, it's not a solution to all problems, and some of you are going to be going through a lot more than others, but I hope many of you can find it useful.\nStay safe, stay healthy.",
        "1":"im 21, f.. I know Wikipedia isn't the most reliable thing, but I just learned this, and now it's just making me so anxious. I've seen people split hot dogs apart by putting an electrode into it, it very quickly splits and then starts to give off smoke. I've also seen people split water into hydrogen and oxygen by simply allowing some current to flow through the water - and often it causes explosions or fires, because hydrogen is flammable.\n\nI thought nerve cells and muscle cells just used chemicals and proteins to transmit signals and make things move, and not actual electricity like out of a high-tension power line.. it makes me really anxious because i used to have seizures and they could come back any time, actually i get muscle twitches all day every day, they are seizure-like but may not be caused by epilepsy. now whenever i get those twitches i think those wires are short circuiting and im going to suddenly see sparks come off my skin and set my clothes on fire. or my leg will suddenly heat up and cook itself from short circuiting and ill catch on fire. also what if my nerves malfunction and short circuit, and i shake a friend's hand and i electrocute them to death or something? i wouldnt be able to live with that\n\ni havent slept for days bc i keep thinking of this and doing research on it is only confirming my fears i feel like i want to literally rip all my nerves out my body",
        "2":"[https:\/\/www.youtube.com\/watch?v=Jm4UY894-p8&amp;t=66s&amp;ab\\_channel=NatureRelaxation](https:\/\/www.youtube.com\/watch?v=Jm4UY894-p8&amp;t=66s&amp;ab_channel=NatureRelaxation)",
        "3":" NEW YORKERS: Are you feeling worried, sad, anxious, or depressed? \n\nTeachers College, Columbia University is offering NO-COST telehealth THERAPY as part of a research study for individuals across New York State that are struggling with emotional distress during the COVID-19 pandemic.\n\nIf you are an adult between the ages of 18-65, you may be eligible to receive this innovative treatment from specially trained clinicians. Eligible participants will be compensated for brief questionnaires before and after therapy. Between therapy sessions, participants will be invited to utilize a novel internet- and mobile-based platform to supplement treatment.\n\n**For more information and to fill out a pre-screen questionnaire, please visit:**\n\n**https:\/\/www.emotionregulationtraining.com\/**",
        "4":"So I've been having these feelings of anxiety and stress whenever I think of going to a full time job. I'm graduating university in a few months and I just find the future scary... The pandemic took over a year out of my life, I was hoping before, to explore more  about myself, and about possibilities after uni, but now I guess life was pretty much on pause and I just feel anxious and stressed just thinking about the fact that I'm graduating and will have to work full time. Anybody else can relate??\n\nHere's the video I made about my anxiety of going to a full time job, I feel like many people here could relate to that. Just know YOU'RE NOT ALONE IN THIS &gt;&gt; [Scared to go to work? Me too](https:\/\/youtu.be\/buTeD_hFNs8)\n\nPlease let me know if you have some tips on this topic! I know work is essential for living and I'm trying  to look forward to it and find some good things about this huge change. Would love to hear your thoughts. This stress is killing me",
        "5":" [\\#resignedwithoutajob](https:\/\/twitter.com\/hashtag\/resignedwithoutajob?src=hashtag_click). Anyone done this recently? What makes you take this risky decision?",
        "6":"I’m in my mid twenties (F,25) and living with mother. Lately all she does is say negative things about me and it really puts me down. I feel like I do everything wrong. In my work life, my love life, social life, everything. \n\nI was dating someone new and we recently broke up. It was so abrupt and the circumstances suck, and now we aren’t talking after getting into an argument. It’s hard to not let it get to me. I keep thinking what if I had been more supportive? What should I have done to fulfill their needs while grieving...they say they won’t date anyone else but what if they’re lying .. thoughts keep racing and making my heart beat fast \n\nI’m still unsure what I’m going to do career wise and if I can afford to live alone and if I won’t feel anxious living alone...\n\n\nAll my thoughts at once make me feel really stressed out and it’s keeping me up at night. I don’t sleep until 6 am sometimes 😞",
        "7":" \n\n23 female.. There's this person (Mark Davis) 47, M. I've been fixated on since around 2015. It's like when I saw him, there was this INSTANT interest\/bond.\n\nEver since, it's like I HAVE to learn everything about him, even the most minute detail like his favorite color, what his medical history is, details about his job (Prison Warden) his political views, birthday (December 25th) everything, and they're quite similar to mine. When I found out what his full name was, I was literally giddy and in a daze for a couple days.\n\nJust seeing the videos he's made makes me happy, I can be really stressed out or just feeling depressed, or anxious. But then he makes me feel better. He's super dorky but I find that adorable, he has this kind of charming energy and a voice that I find soothing. (He sounds exactly like Jello Biafra)\n\nI haven't met him in person yet, but I hope to eventually. He isn't exactly a friendly person all of the time, he can be an asshole to people at times. I remember impulsively going full-hate mode on him when he said that he hated children. Then I snapped out of it..But I'm still attached to him and sometimes he even finds his way into my dreams then I get upset because it seems real.\n\nHe comes into my mind several times a day, like during dinner time I think, hmm I wonder what he's eating for dinner, or wondering when he's got home from work, when he'll be sleeping and then imagining him nice and comfy in bed. I wonder how he's doing right now.\n\nI've had these horrible nightmares where I'll dream that he died and I'd wake up literally sobbing, if he died I can't imagine how depressed I'd feel. It makes me feel physically sick to imagine anything happening to him. I had this dream where he was found dead in a pit of spikes and there was blood everywhere and his eyes and mouth were wide open. Then I felt him and he was freezing cold.. It messed me up for days\n\nI keep feeling nauseous whenever I think about him like I've been on a rollercoaster or something.\n\nProblem is...I have no way of directly contacting him and I'm not even sure if he'd want me as a friend or not. I don't know what to do and I don't feel like I want to discuss this with a doctor in person, because I'd seem crazy and stalker-ish.",
        "8":"Hey everyone!  \n\n\nJust wanted to let you know that's there's a free session happening this Sunday on the Yogic Management of Stress - the platform is only a month or so old so it's a little buggy but the sessions are conduct by professionals who have decades of experience - these conceptualizations, tips and techniques really help. Join if you're free: [The Yogic Management of Stress | Heal by Santani](https:\/\/healbysantani.com\/group-class\/the-yogic-management-of-stress)",
        "9":"I’m an 18 year old male. I have treatment resistant bipolar depression, severe social anxiety, Panic attacks, aspergers. And besides that I’m going through a lot of financial problems. The stress is starting to get to the point where my heart starts to hurt so badly I can barely manage to move at times. Besides this I am getting trouble breathing, constant migraines, stomach pain and random aches. But the heart is what hurts the most. I’m concerned I might have a heart attack. When it starts hurting it’s easily the most intense pain I’ve felt. And I’ve been through a lot of painful situations. I don’t know what to do. Could the stress cause a heart attack? And if so what do I do? I have no way to get rid of the stress. I’ve been seeing doctors and trying treatments for the past 12 years of my life. And I’ve been on over 30 different medications with no luck.",
        "10":"I had chronic stress for about 11 months last year convincing myself I had different types of cancer and now I have constant nausea, has anyone else had this?\n\nPeople keep telling me I've ruined my body with the level of stress and anxiety I endured last year :\/ can't see how this would make me THIS nauseous.",
        "11":"Hello everyone, \n\nI have a stressful week, I had to go though of stressing out about this settlement meeting this morning. Well the one who I'm suing didn't show up, so I was asked if I wanted to go ahead and go to court.... of course I said yes but now I have to send all my evidence by email to the people I'm suing because they do not have a lawyer either... I do have a lawyer and this is what she told me to do. I am scare of doing this because they could email me back and start things... im scared for my health, I know I have to do it but I don't know if I should due it today or another time and should I make a fake email?...\n\nI'm going after ex landlords, I have videos and photos and voice recording of what everyone has done and did., and found out today they didn't send in any evidence at all....",
        "12":"Hey everyone, hope you're dong ok.\n\nA few days ago I started getting pain in the left side of my chest. It mostly happens when I lie down but sometimes happens for no reason. Is it maybe stress? For some extra information I'm only 18 and I'd say I'm quite healthy aside from endometriosis and of course mental health problems. I used to get chest pain at a time when my anxiety was at it's worst but it's weird that it's happening now. I am stressed but it's just the usual. When do you think I should start worrying?",
        "13":"So, I've a elder brother whom I used to respect so much and I used to think he's the only one who understands me and cares about me the most. My family is so conservative and they don't want me to wear short dresses, have guy friends and not even close girl friends. So I had always been oppressed and as a result I'm less expressive and I'm also less social and my this behaviour bothers my family a lot. And my brother too is closed minded so, I don't have a choice but keep secrets that I do wear short dress when I'm out and I've a boyfriend. I had the habit of writing diaries and it was something that always helped me to be calm, feel light, control my anxiety. I'd to feel my diary as someone just mine and I'd write anything in there. My every feelings, everything I had ever to say, and everything I never wanted anyone to know. But my brother that always been curious about my life, I used to think it's cause he cares about me, but he stalking be on social media was really making me anxious, so I blocked him. Later he suddenly stopped talking to me, and I kept thinking what wrong did I do. Later my mom told me that he read my diary, that broke me, med me feel exposed ( I wasn't doing anything wrong in my life, I used to be just myself, atleast while writing my diary) and he read it all. He was supposed to know the things he read. I was so disappointed, so frustrated, so angry and it still makes me anxious now and then. But I couldn't gather courage to question him. I fear he'll question me about why do I do things he doesn't want me to do. And Ik I should fight and I can complain against him if he tries to hurt me, but the place where I live, the process is so hard, I'll always be blamed and idk what to do. He didn't have any right to read my personal diary, I atleast expected him to have that much sense. And the worst part is, I can't write anymore. I tried writing on my diary after that, but I just couldn't. Ig the fear is still there, I feel like it won't help me anymore, I can't just mek it. I feel like it's no more something of my own. And I feel more frustrated now, I'm more anxious now. And idk what should I do. I'm recently thinking maybe I'll leave that diary just aside and my myself and new diary and keep a lock in it and try writing in it. Coz it's hard to go though stuffs and not being able to take it out. I don't have enough friends either with whom I can talk about anything without feeling judged. \n\nWhat do you all think? Please help me out.",
        "14":"Hi folks I wanna reveal in this post what is the most important cause behind your Psychological challenges, starting from your procrastination, self sabotaging, Anxiety, failed Relationships .. \nWell as humans we do anything we could to feel like we're in control of our daily lives, the moment this sense of control started to get challeged spontaneously we resist and fight back to regain this control that we use to feel inside, because falsely we thought this is the only way to feel secure and successful, but as we know if we get to dig a little bit deeper on how life and this universe operates, we will discover that there's order and chaos as a core principal in this universe, in other words if you're always doing your best to eliminate chaos aka tension and life's challeges from your life, you'll start to deny an important part inside yourself which is the desire to evolve with world around you .. and that's the starting of all Psychological pathologies .. \n\nbasically your internal resistance to your life condition and reality is what getting you to suffer and feel depressed and anxious, if you just embrace life as it is by accepting it how it is, without any expectations or the desire to control your surroundings .. you'll feel peace and sense of security Inside your psyche, suddenly your true self aka your authentic self will comes out and the reward of being able to achieve that is you'll be able to do things effortlessly without draining a big part of your energy on resisting or combating your Emotions about what is going on around you .. \n\nHope you like this post for further discussions DM me guys for any questions",
        "15":"So i just left a military group. I shall explain stuff first. My country has a post school activity which is basically a military activity but it’s milder, adjusted and suitable for 13-16 year olds,  there are 2 branches of the activity such as a freestyle group with foot drills and a activity where its like the first branch but with guns.\n\nSo i joined the gun group and the exercises and drills were easy to learn but hard to do. I messaged my IC and he said i could leave and he doesn’t blame us because of the injuries he had also faced. I then left and felt like an outcast even tho my fellow members said its ok.\n\nSo what i am asking is that if any of you guys can help me cope with my stress.",
        "16":"I (28f) absolutely hate dating but i want love. I’m constantly stressing myself out whenever i become interested in a new guy. I stress because im constantly asking myself if im not good enough for him... especially when he doesn’t respond for hours. I stress when he says he wants to go out but flakes last minute. I stress when I’m with him and i can’t read if he’s interested. Then i stress when i think he’s just being nice when i ask him something and he gives a good answer. \n\nOf course i ALWAYS play it cool. Like laughing it off when he flakes. Or saying no worries when he cancels. Or giving him space when i don’t want to look too clingy. But inside I’m going crazy! I want to turn this worrying off. \n\nDoes anyone else have this issue? I don’t like feeling this way and i don’t know how to stop feeling so stressed about this!",
        "17":"For  my thesis I've created a web-app where over 140 people from 27  countries around the world have released their 1 Minute Anxiety Monster.\n\nView the Monster Horde and Release Your Own!\n\n[www.ReleaseYourAnxietyMonster.com](http:\/\/www.releaseyouranxietymonster.com\/?fbclid=IwAR3-WVkr5jyktU7IqDt9GvKrwZANc71AgG6ECPH0Nr15EV9DvMuak7C96HA)",
        "18":"Hi everyone,\n\nI have come to realise that my mind and body is defaulted towards being stressed. From the minute I open my eyes, to the minute I close them I am constantly \"doing\" things and feeling like I am a few steps behind. So for me it seems like an ingrained habit that I sort of deault to constantly. \n\nDoes anyone have any ideas on how to break the habit of stressfully doing things and balancing it with just being? I do meditate, yoga and those kinds of things but even that can sometimes be a stressful \"must\".\n\nAny thoughts would be much appreciated!",
        "19":"Hi reddit,\n\ni'm in need of some advice. 2 Years ago i worked myself into a burn-out of which I am still recovering. I worked in an online marketing team that had a lot of desk\/computer hours. I still don't have a lot of energy and i still feel stressed, emotionally drained from time to time and still have a hard time living a normal life.\n\nHowever, my biggest problem is that I cannot do computer work anymore. Whether it's gaming, watching video's, school work or just browsing for fun, i cannot last longer than 45 Minutes without having one or more of these following symptoms:\n- Lightheadedness \n- Heavy head\n- Pshyical Stress, my body feels pumped up like it want's to run a marathon \n- Concentration Issues\n\nI do not seem to have these symptoms when staring at my Phone Screen or TV screen. I've always spent a lot of time behind my computer (Gaming, Chatting with friends etc) but now i cannot even have 1\/8th the screen time that I could endure. It kinda feels like my brain associates just sitting behind a computer with enourmous amounts of stress. My question is, is there a way I can train my body or mind that I do not feel stressed anymore when sitting behind a computer? I know that I'm not fully recovered yet and that I cannot expect big results but It's a big part of my life that I don't want to lose. I already correct my shoulders when they are tense, I take regular breaks and I don't do work that stresses me out. Even gaming (which is one of my favourite things) I cannot seem to do anymore....\n\nsome advice would be appreciated!\n\nTL:DR: There is nothing that stressed me out more than sitting behind a computer screen, tips?",
        "20":"I wanna start off my saying a bit about me. I'm a 19 year old \\[male\\]  in first year of uni -(Maths&amp;Physics) and I've: played the piano since I was six, produce music (some of which is now on spotify) and i am a \"triathlete\" (train 12-15 hours\/week) ps. running is my entire life - though I'm not great at it yet.\n\nMy flatmate, Wendy, is one of my best friends. Over the pandemic we spent around 5 months living on our own (in the same bed since not in uni halls) and everything was great. I have never been in a relationship and I am not ready for one, I made that crystal clear to her before I even invited her to stay with me over the 5 months. We had somewhat a physical relationship, though we never had sex. She asked why and the main was because I didn't want to lead her on, I told her that and would regularly check if she was okay living with me despite not having an emotional relationship - I know that wouldn't work for some people and I really liked spending my time with her. Throughout this time I didn't see anybody from uni (I was home) though I kept in close contact with a girl called Lisa. I picked up a few running and cycling injuries and had to give up training for a few weeks and it fucking broke me (still recovering, but doing much better).\n\nRecently, Wendy told me she is in love with me. I friendzoned her and immediately stopped anything physical that we had ever done - I really want this friendship to work. But she is NOT okay. i have spent 3 nights over the past two weeks (where I go to sleep at 4am, waking up at 7am for training) with her as she's having a panic attack . I am trying everything I can. She is now back home since my mum (a qualified counsellor) conviced here that staying in uni is not a good idea - though Wendy wouldn't listen to me when I said it.\n\nOn top of this, my cycling injury is now back and I am picking up a bad shoulder from swimming and S&amp;C work. Music rooms aren't open and so I haven't practiced piano in a month (which is a big fucking deal). I can't run\/cycle\/swim how I would like to, I can't practice music and I have no motivation to produce. I hate my uni degree (it's really hard and i have no motivation) though I know when out of this rut I will begin to enjoy it again. And, worst of all, I can't stop thinking about Lisa. I thought I didn't want a relationship but she is fucking everything to me. What is Wendy gonna do when she knows how I feel about Lisa? I'm scared she's gonna do something severe. I don't know if I'm falling inlove with Lisa but all I know is that I would die for her.\n\nYou're probably wondering why I have titled this what I have, but I can do a lot of great things (cocky, I know) and yet I still look in the mirror and see a 'failure'. I just want to be satisfied with who I am but I have no love for myself. I have dealt with \"depression\" (not really, but feeling constantly down for months on end) and a developing ED which I have now overcome - I don't want it to come back.\n\nps. I can't talk about this in person, I have not told anybody how I feel, I have tried so many times but I just see it as weak and pathetic (never cried infront of anyone sober either).",
        "21":"Join us for a live morning Chakra Healing Meditation session.\n\nSo come along, unwind – relax deeply, enjoy new techniques and spend time in the company of like-minded people—a great way to rejuvenate and inspire yourself\n\nRegister Now - [https:\/\/lu.ma\/chakra](https:\/\/lu.ma\/chakra)",
        "22":"I feel like I'm about to have a panic attack because I let myself procrastinate packing up my dorm room until the last minute. Its 2am and I have until 12pm to pack and I still have to sleep because I have a 2-3hr drive home tomorrow\/today. I cant focus on anything and it's making me so stressed. I just feel like screaming.",
        "23":"Well here as the title says, I just feel like crying most of the times at night. I'm in university and have been taking it online and have been at home. This has really made my mental health decline tbh. I've been stressed by a lot of things and when I tried to tell my mom that I have been stressed all she said is I can't be stressed because I don't do anything all day. After she said that it made me feel like I can't tell her anything. Just because I don't do much but school doesn't mean I can't be stressed. I have a hard time concentrating at home and just feel unmotivated. I'm also really stressed about what to do after university graduation. It's just so much to be stressed about so it really hurt my mom doesn't believe I have any stress. :\/ I just don't know what to do anymore.",
        "24":"I'm recovering of a burn out and I'm learning more about myself.\n\n**Measuring**\n\nI have noticed I've got 4 points where I can measure my stress:\n\n- Physical\n- Mental\n- Emotional\n- My motivation and perseverance\n\n\nWhen I'm stressed:\n\n- Physically I just get pains everywhere when my body is in stress. My muscles ache or problems with my bowel.\n- Mentally I have no concentration to do normal thinking, analysing or problem solving. Watching\/reading\/listen is just a no go.\n- Emotionally I cry often when an emotion pops up. I can't control my emotions, they take over.\n- My motivation\/perseverance is minimal to not there at all, I can hardly take care of myself (eat, drink, hygiene) so doing things I want or need to do are just out of the question.\n\nWhen I'm in this fase I'm out. I just can sleep, I walk because I need to and I'm happy my parents provide me with food.\n\n**Making my own stress thermometer**\n\nI made a chart where I put the 4 measures next to each other and made 4 rows under it:\n\n- RED: burn out 😫\n- ORANGE: stressed 😖\n- YELLOW: minor stressed 😞\n- GREEN: peaceful 😌\n\nIn every cell I put indicators. For example when I'm in yellow I can still watch a new movie, but not in orange, but usually not fully just about an hour. In orange I loose motivation.\n\nThis way I can track my daily stress level.\n\n**Origin of my stress**\n\nI know I have some beliefs and expectations that cause me to ignore my feelings of need for rest.\n\nIt feels like the emotions of the beliefs and expectations are prioritised higher then my feeling of tiredness. Actually my whole wellbeing is prioritised less then my beliefs and expectations.\n\n**How I plan to recover**\n\nI'm resting right now, I'm lucky I get the time from my job to be sick and get paid leave.\n\nDaily I rest, walk, attend to my plants, clean up my house, I try to do at least 2 or 3 small tasks which I know are good for my wellbeing even though it can be hard.\n\nI'm mindful, I meditate and I'm very aware of my emotions. When they pop up I try to understand what belief or expectation is behind the emotions. When they pop up when I need to make a difficult choice I choose rationally for my wellbeing. Rest, rest and more rest (physical, mental and emotional). Even though it takes a lot of courage to overcome the emotions I get not listening to my beliefs and expectations.\n\nI'm not helping anybody when I can't even do things for myself!\n\nAfter making a choices like this: I get proud of myself because I choose me 🥳\n\n**Motivation and perseverance**\n\nI have noticed that my motivation and perseverance grows when I'm more rested again 😃 So, I started to do things that I love to do and give me satisfaction.",
        "25":"I would love if someone could help me get to my interviews tomorrow. I will pay back at first paycheck as I would be grateful knowing someone cares",
        "26":"I’m looking for some advice for someone who’s maybe dealt with similar so I can get some sort of resolution. I’ve had debilitating head pressure in the top back of my head along with lightheadedness, woozy feeling (like my head is swaying) faint feeling that comes and goes and blurry vision. My head also feels like it’s spasms inside at times. Has anyone dealt with this in terms of anxiety? What medications helped? Any exercises to make it better? How long did it take to resolve or at least calm down? So far it’s been 7 months and these symptoms will not go away. I’ve seen all the specialists and gotten all the major scans and nothing shows",
        "27":"[https:\/\/youtu.be\/gwXFC1yF6sM](https:\/\/youtu.be\/gwXFC1yF6sM)",
        "28":"I think it's important that we manage our stress levels during this pandemic as it can literally affect our immune systems for the worse. We need our immune systems to be strong to fight the virus. \n\nThis explains how [https:\/\/healthootopia.com\/health\/how-stress-and-depression-affect-the-immune-system\/](https:\/\/healthootopia.com\/health\/how-stress-and-depression-affect-the-immune-system\/)",
        "29":"Hi, so this all started 18 months ago when I underwent a very stressful period moving countries for a new job. \n\nSince then, I've had various issues. It started with minor skin issues then almost a year ago I started having trouble sleeping. Fast forward to now and after getting blood tests done loads of times and multiple trips to the ER, I finally understand that I have been through chronic stress and I'm now freaking out about the inflammation in my body the past 18 months and the possible serious diseases I could get in the future. I'm not out of the chronic stress yet but now I finally understand it I know how to beat it. \n\nI'm going on antidepressants, going to start therapy, adapting an anti cortisol diet and continue exercising. I hope that all these things will work. \n\nI'm so scared of the future now but I know I need to just focus on the present and getting myself fully back to normal. It just upsets me so much that I was in full health before the stupid move and now im not sure what the future holds. \n\nI'm also angry at my doctor. He should have explained this to me. He wanted to treat me with antidepressants a year ago but I didn't listen because I didn't understand how they would help me. I feel so stupid. \n\nHas anyone been through anything similar and how has your recovery gone?",
        "30":"",
        "31":" \n\nStress is usually brought on by anxiety and when this particular condition is addressed, it is possible to avoid building up the stress levels within the daily functions of the individual.\n\n Addressing the underlying causes of the stress, would better help the individual deal or change the circumstances that cause the stress, and thereby learning to comfortably adapt and cope with work place situations. \n\nThe following are some recommendations on how to manage stress at work effectively.\n\n **At Work** \n\nGiving up coffee – most people are really unaware of the effect coffee has on the body and mind systems. \n\nCoffee helps to further elevate any conditions into hyper activity thus creating the ideal combination that further enhances any stressful circumstances.\n\n The coffee flows into the blood and causes the adrenaline to be overly stimulated thus putting the brain into overdrive.[for more](https:\/\/lyfstyleofficial.blogspot.com\/2020\/12\/managing-stress-at-work.html)",
        "32":" \n\nThe home environment can usually seem like a battlefield as there are usually individual of various ages under one roof.\n\n This alone is a stress contributing factor, as there are many needs and wants to satisfy and cope with. \n\nWith a little correct and comfortable practices, the stress levels for all concerned can be minimized. \n\nThe following are some of the common area that should be given due consideration in the quest to limit the occurrences of stress\n\n**At Home**\n\n Being organized is probable the best way to beat the stress condition from being a regular occurrence.[for more](https:\/\/lyfstyleofficial.blogspot.com\/2020\/12\/managing-stress-at-home.html)",
        "33":" \n\nIt is popularly believed that if an individual is not exposed to the stress causing circumstances, then the occurrence of the stress will be very unlikely and therefore not a dominant factor to contend with on a daily basis. \n\nThis has some truth to it, but it is not always possible to avoid or remove oneself from a circumstance that will eventually cause the stress to surface. \n\nOne of the ways that is recommended by most experts on the subject of stress management, is to ease the tension and in doing so bring the stress levels under adequate control.\n\n The following are some tips on how to ease tension and reduce stress levels significantly.[for more](https:\/\/lyfstyleofficial.blogspot.com\/2020\/12\/easing-your-tension-to-reduce-stress.html)",
        "34":" \n\nIt has been blamed for excess hair loss (medical name-Androgenetic alopecia) although the molecular steps of hair loss in men and women are not fully understood.\n\n This hormone is secreted in the testis of males and the ovaries of females, although men produce more of it.\n\n Various kinds of mental behaviour are not only subject to influence by environment and genetics but also day-to-day hormonal changes. \n\nFor example, stress can also inhibit testosterone synthesis and hence lead to decreased levels of it secretion [for more](https:\/\/lyfstyleofficial.blogspot.com\/2020\/12\/body-and-mind-sex-and-stress.html)",
        "35":" \n\nBoth parties should be made aware of the fact that it is almost always impossible to change another person overnight or even over a long period of time.\n\n Accepting this is the first step in managing the relationship without adding stress to the combination.\n\n Working toward coping with the existing situation, instead of trying to force a change will be a lot easier and certainly less [stressful](https:\/\/www.thesaurus.com\/browse\/stressful). \n\nChanging oneself is definitely more doable that attempting to change someone else.  [for  more](https:\/\/lyfstyleofficial.blogspot.com\/2021\/05\/managing-stress-in-relationship.html)",
        "36":" \n\nManaging [stress](https:\/\/en.wikipedia.org\/wiki\/Psychological_stress) adequately would require the need to first be able to identify the main causes of the presence of stress within the confines of the individual’s life. When this has been identified then the relevant steps can be taken to address the stress inducing circumstances.\n\n             1st Step\n\n Some of the more common signs of stress are nervousness, withdrawal, constant tiredness, frequent headaches, increased use of [alcohol](https:\/\/en.wikipedia.org\/wiki\/Alcohol), smoking and other unhealthy habits, an unexpected loss or increase in the diet intake or body weight, restless sleep and irrational emotional outbursts and behaviour patterns. [for more](https:\/\/lyfstyleofficial.blogspot.com\/2021\/05\/your-first-step-in-managing-stress.html)",
        "37":"Does anybody else get this feeling from stress like you're not in control of your own body in any way? Like you can't think critically, or sometimes at all. Your motions are like jelly, and even when you get control, you're super uncoordinated or a clumsy. In social situations, you feel more like a passenger for your own body who has no idea what to say or do but still has the capacity to be angry at yourself for not saying anything or doing something. It's like this self-awareness that stops short of allowing me to do anything. I have a lot of stressors in my life, and I can't help but think they've burnt me out so much so that I've become subject to these things. I've been told before to prioritize or to take on less things as a solution, but to me that's synonymous with settling on being capable of less than I thought I'm capable of. How do people function with high stress? How do you groom yourself to do that? I've lived like this for so many years and thought it would just come with experience, but now it just feel harder than its ever been",
        "38":"What works for me is writing on my gratitude journal I take a moment in the morning and night to write about my day... and it helps me to reduce stress, see the good things in my life and keep a positive mindset. The journal has pretty nice stuff like prompts and activities, weekly goals, monthly planner so I like it a lot.\n\n[https:\/\/beacons.page\/ideaswithtaste](https:\/\/beacons.page\/ideaswithtaste)",
        "39":"We are seeking study participants interested in participating in the clinically validated online Mindfulness-Based Cognitive Therapy (MBCT) intervention Be Mindful. Multiple studies have shown that this four-week online intervention can reduce depressive symptoms, perceived stress, and anxiety symptoms. Participation in this entirely-online study will allow you access to the Be Mindful materials for free.\n\n**We are seeking individuals ages 18-65 currently experiencing some emotional distress who have experienced significant symptoms of depression in the past.** If you are interested in learning more about our study, please email us at DRTLab.UB@gmail.com. You must live in New York State to participate in this study.",
        "40":"I'm so stressed more than normal. I'm still in the grieving process since July 2019 when my papaw died. He was like my dad. Now fast fwd to now my grandma is selling her house because her dr stated she doesn't need to be living by herself. I can't live with her because i have my own family and my apt is not big enough for her and she wouldn't be able to handle my kids all the time. Plus she's starting to get frail (my grandma is super strong and looks 20 years younger than her age of 75). So she's going to live with my aunt in Iowa and she's all i got. My sister barely talks to me because of other choices and my medical condition (Epilepsy) so I don't get to see my niece and nephew very often. I don't speak to my mother, stepfather if you want to call him that and my brother for other personal reasons. So i feel like i'm being left alone even though i have my 3 kids and fiancée. I see her everyday and talk to her everyday my kids get dropped off there after school and we go see her. I feel like i'm just losing her like i did papaw and then when she passes I'm going to lose her again. I'm extremely sad. Yes I'm depressive and on medication but medication can't help block all emotions that are happening in short periods of time. I can't talk to a therapist face to face because they won't be back in the office till July and I can't talk to them through zoom or on the phone because I need someone there to call me out when I try to hold things back. Plus before this I constantly stay stressed and my anxiety meds just put me to sleep. I don't want to be this stressed out all the time. Just needed to talk.",
        "41":"[https:\/\/www.youtube.com\/watch?v=KSI8p5aB-1s](https:\/\/www.youtube.com\/watch?v=KSI8p5aB-1s)",
        "42":"Since working as a truck driver I’ve gained 30 pounds and have become super depressed and anxious. I’m quitting and never going back.",
        "43":"Whispers of Time and Space - on Apple Music https:\/\/geo.music.apple.com\/gb\/album\/_\/1553630116?mt=1&amp;app=music&amp;ls=1&amp;at=1000lHKX\n\non Spotify https:\/\/open.spotify.com\/album\/6n1TDud40wEKOqaVKiMGzw\n\non YouTube Music https:\/\/music.youtube.com\/playlist?list=OLAK5uy_lcwcfEp1puCZ5DMG-q6C3s_7aJ9KOBnnU\n\nthe 2nd album is Space Music for Hearts Full of Sadness - on Apple Music https:\/\/geo.music.apple.com\/gb\/album\/_\/1562635218?mt=1&amp;app=music&amp;ls=1&amp;at=1000lHKX\n\non Spotify https:\/\/open.spotify.com\/album\/4utvUzjq92hRPkwjyNVZy9\n\nYouTube Music https:\/\/music.youtube.com\/playlist?list=OLAK5uy_kHbfEjvb34rI-zxFHdC2W0qigZP6aGrKc",
        "44":"",
        "45":"Hello,\n\nI am the creator of Breathing App called ASMI.\n\nASMI helps in providing relief from stress, anxiety and insomnia by using different breathing techniques. The root of these breathing techniques is from Yoga and specifically called Pranayama.\n\nWe strongly believe that these breathing techniques knowledge should be available to all humans and should be shared in a way that is easy to understand and adopt.\n\nAndroid: [https:\/\/play.google.com\/store\/apps\/details?id=com.yog4lyf.pranayama](https:\/\/play.google.com\/store\/apps\/details?id=com.yog4lyf.pranayama)\n\niOS: [https:\/\/apps.apple.com\/in\/app\/asmi\/id1561018667](https:\/\/apps.apple.com\/in\/app\/asmi\/id1561018667)\n\nI hope you guys like the app and are able to enjoy the benefits. We believe as a strong community we can support each other and beat Stress and Anxiety.\n\nLastly, India is going through the worst medical crisis in the second Covid wave this year. I will request you all to keep up in your prayers.",
        "46":"NEW YORKERS: Are you feeling worried, sad, anxious, or depressed? \n\nTeachers College, Columbia University is offering NO-COST telehealth THERAPY as part of a research study for individuals across New York State that are struggling with emotional distress during the COVID-19 pandemic.\n\nIf you are an adult between the ages of 18-65, you may be eligible to receive this innovative treatment from specially trained clinicians. Eligible participants will be compensated for brief questionnaires before and after therapy. Between therapy sessions, participants will be invited to utilize a novel internet- and mobile-based platform to supplement treatment.\n\n**For more information and to fill out a pre-screen questionnaire, please visit:**\n\n**https:\/\/www.emotionregulationtraining.com\/**",
        "47":"it actually helps my mental health. this is what i've been watching\n\n[https:\/\/youtu.be\/3YwxRM0Sueg](https:\/\/youtu.be\/3YwxRM0Sueg)\n\n&amp;#x200B;",
        "48":"Me trying to figure out if I’m more happy at my home that can be toxic most of the time or my university that I’m not really happy at. 😇",
        "49":"[https:\/\/fb.watch\/5d6Jr0S\\_Q4\/](https:\/\/fb.watch\/5d6Jr0S_Q4\/)",
        "50":"I've been asked to do a survey on stress by my school. I'd appreciate if you took the time to answer! Thanks!\n\n[https:\/\/forms.gle\/8hW2rdzGro4j9S7C8](https:\/\/forms.gle\/8hW2rdzGro4j9S7C8)",
        "51":"hi stress final exam period.\n\nI cannot exercise, I am physically unwell. \n\nI need help reducing and controlling stress levels.\n\nWhat I do to reduce stress, draw a little, take deep breaths, go for walks, lay down and think.\n\nAnything else, I can do?",
        "52":" \n\n[https:\/\/youtu.be\/NSPrnKVDQPE](https:\/\/youtu.be\/NSPrnKVDQPE)",
        "53":"I'm only a 3rd year grad student and from now itself I'm getting very anxious and stressed about my career and life, I often feel people are constantly blaming me and I don't feel heard at all. Any advice  that might help me?",
        "54":"Hi, just wanted to ask if stress can cause many many weird physical symptoms? All started when my taste and smell senses decreased a lot for a few weeks, took 3 covid tests and all negative. During the same time my right arm started to hurt, then my right leg and some time later my whole right side of body went numb (not like paralized numb but skin feels numb and tight). I also have buzzing in my arm and leg and my fingers feel stiff (a few days ago my little toe in right leg went numb too - like really can’t move it). And my jaw hurts a lot on the right side - that jaw thing has been going of for the last year, dentists say nothing is wrong. I noticed that I clenched my teeth sometimes so thought that maybe I am just so stressed and this is the outcome. But right now I don’t clench my teeth but my jaw pain is still back (with all these new symptoms). Anyway I have been to my doctor and neurologist and right now I am waiting for MRIs (neuro wants to eliminate MS). When this all first started I didn’t feel more stressed or anything but now of course I am stressed. I feel kinda fine some days and then the other days (like today) my arm and leg are in so much pain (I think nerve pain, my skin feels very sensitive and almost painful to touch too) and I just feel so weak and tired and only want to stay in bed and feel like I want to cry. \nSo I guess my question is that could all these symptoms be because of stress or anxiety? My neuro seems nice but all the other doctors seemed to think and said that “maybe you are just stressed”. Of course I don’t want to get diagnose like MS from my neuro but at the same time I really would not want to believe that just stress could cause these kind of symptoms. Have anyone had similar physical symptoms and turned out it was just stress or anxiety? Could stress really make me be physically in pain or numb like this?",
        "55":"Has anyone dealt with daily head pressure from stress\/anxiety that has lasted many months 24\/7 and it does not respond to over the counter medication? Since October of last year I have been dealing with head pressure, brain fog, lightheadedness, faint feeling, pressure behind eyes etc that has limited me to basically doing nothing every day due to feeling out of it. I have went to neurologist, ent, eye doctor, hospital twice, gotten lab work such as CT, MRI, MRA, and MRV of the brain and every scan is clear and every doctor can't find anything. These symptoms all came on during an insanely stressful time at the end of last year due to Covid and more. Since they have on, they are 24\/7 all the time and nothing has touched them or calmed them even slightly. \n\nNothing makes the symptoms better or worse. Is it possible that my head is just in a viscous cycle where it is constantly tense or in fight\/flight and it's just stick in this terrible loop causing these symptoms all the time. I feel as if the anxiety comes from feeling these symptoms but maybe it is causing them and it's a viscous cycle that's just on autopilot subconsciously. Has anyone dealt with this and if so, what has helped you? What is the best anxiety medication for this? Would Benzo's for a short period under care of a psychiatrist help break this cycle? Any help is appreciated..",
        "56":"I’m leaving for Army reserve training for 6.5-7months in late July. I’m fresh out of high school and I’ve never been away from home or my family. It’s causing me a great bit of stress and I’m looking for ways to handle it. I have an amazing life and girlfriend at home and I’m trying to get into the right mindset. Any tips?",
        "57":"hey guy ! i have these very disturbing on going battle with health anxiety and i want to share my symptoms and my on going struggle with you all i hope you guys can relate ,Feel free to reply :) \n\nNOTE :- i have gone to 15 doctors (Neurologist, Gastroenterologist ,Tons of GPs )  in 2 months  now all of them prescribed me anti depressants lol i even went to  gynaecologist dont ask me why but my silly ass did \nI'm a medicine student and these symtoms terrifies the soul out of me .\n\n1) Muscle twitches  in my arms or somethings chest or in legs\/feet that makes me think i have ALS. \n\n2)Burning sansation on my left  arm that makes me think i have MS or having a heart attack (rare but happens)\n\n3)Weird head pressure thats not like full pressure but it is there and a constant sansation of dizziness like not actual dizziness but i can feel it, tension headache mild that makes me think i have Brain tumour.  \n\n4)Sensitive skin turns red even after a tiny scratch that makes me think i have skin cancer \n\n5) My vision seems weird like everything is shaking even tho i wear glasses and have gone to the eye doctor and everything seems normal ,blame it on anxiety that makes me think im suffering from internal bleeding in my brain.\n\n6)Legs feel weak even tho i can run run, walk,   jump do normal stuff but still the sensation and physical discomfort of it ruins my day that makes me think i have CFS. \n\n7)Muscle stiffness \/or joint discomfort in my thigh or in legs sometimes in arms that makes me think i have some kind of Arthritis. \n\n8)Cold feeling in forehead  that makes me think blood supply to my brain is insufficient \n\n9)Internal vibration  not visible on the outside but i can feel it in the inside , mostly in the head and arms and sometimes in all body ,mostly when i wake up or im about to sleep or in the middle of the day  again makes me think i have some kind of a neurological disorder.  \n\n10)Heart Palpitations \n\n11)hot flashes \n\n12)Feeling of being on a boat in a storm\n\n13)Ringing in ears  ( gone to ENT did get checked out everything seems fine)\n\n14)Fatigue ( my CBC was normal)\n\n15)Panic attacks\n\n16)Depersnalization \n\n17)Vivid dreams almost every night sometimes they are horrible and quite intimidating to say atleast \n\n18) Zero interst in any thing ,I cant even play video games now which were my favourite thing to do .\n\n19)Always on the edge feeling like im dieing or having a stroke \n\n20)Emotional breakdown due to all the symptoms I've stated \n\n\n doctor put me on SSRIs and i went cold turkey suffered the withdrawals and now these sensation make me wonna kill myself .  i feel like im dieing if anyone  can relate please reply .",
        "58":"Hello everyone, I'm having a huge stress for about 9 months and it grows bigger everyday and I can't control it. I'm becoming worse by the time passes, I can't think, remember, focus, relax. I want to solve this problem but I can't get out of this situation and I'm about to explode. I have 2 weeks to work on a lot of responsibilities but I don't have any strength in myself anymore. When I have time in my hands I can't work anything neither I can have fun by doing my favourite activities. It stops me living in the time, I literally can't do anything because I can't think anymore. Otherwise I don't feel I'm under heavy pressure, I became so numb. Also I'm suspicious of vitamin deficiency.\n\nI want to hear from your experiences, thanks.",
        "59":"[https:\/\/www.youtube.com\/watch?v=ntfcfJ28eiU](https:\/\/www.youtube.com\/watch?v=ntfcfJ28eiU)\n\n&amp;#x200B;\n\nEveryone please watch this video..This Professor is amazing and shares really good info on Stress and anxiety..If it has been shared already, still watch it again,..",
        "60":"I’ve always struggled to fall asleep so I’m wondering if quality sleep will help my stress response and mood?",
        "61":"Lmao I've been procrastinating to do my school projects and all I can hear is the notification of my schoolbook for a next project 😀",
        "62":"Hey everyone, this is my first post here and I was hoping I could get some advice on how I could go about handling this problem\n\nI experience some symptoms of stress without feeling stressed at all. I grind my teeth very badly when I sleep, to the point of wearing through several mouthguards and needing a dentist-grade splint to keep my teeth safe.\n\nIf anyone could provide any input on how I can lower stress, it would be greatly appreciated",
        "63":"So I've had uncomfortable physiological responses while studying\/taking a test for a while now. Things like palpitation, flushed face, etc. and it was prolonged for the entire semester. Not sure if that counts as significant\/chronic emotional stress. Any idea?",
        "64":"Hello, I have been posting for nearly 7 months about the same ongoing symptoms and after all my doctors visits, scans, hospital visits, I still don't have an answer. The symptoms I have are 24\/7 and started in October of 2020 after I got my top wisdom teeth removed. I was not sedated or put to sleep as they were not impacted. This was also a very very stressful time due to covid, losing my job, being on awful unemployment etc. \n\nSince this time I have had 24\/7 head pressure felt mainly in the top back of my head. If I wiggle\/lift my ears or raise my eyebrows I feel the pressure originating from this top back crown area but my whole head feels heavy all the time. Nothing makes it worse\/better. Along with this comes horrible brain fog and lightheadedness. I constantly feel spacey\/woozy kind of like I'm outside my body or off in gravity. I have recently noticed that the more active I try to be (When I try to workout) the more spacier and off I feel. It's not that I'm going to fall but moreso my space in gravity is just off. My vision is also blurry when looking at a computer screen or tv or just in general, like if I have to fill out papers my vision is blurry and off. My vision feels like it's constantly spazzing, like nothing is sharp. I am unable to drive especially when there are many lanes as I feel in a fog and can't accurately pick up a lot of scenery. I also cannot go into stores because the scenery makes me lightheaded when theirs a lot going on. I also feel pressure behind my eyes which makes my eyes tired. \n\nMy anxiety has been very high from these symptoms and if I start to panic everything gets worse. I have been having weird anxiety riddled dreams as well as these symptoms have been here 24\/7 for nearly 7 months and no doctor has a clue.  I have gotten MRI, MRA, MRV, CT Scan. I have been to 3 neurologists, 2 ENT, emergency room twice etc and nobody has any information on what this is or how to help. I have tried nearly every over the counter medication and a few prescriptions which don't even knock this 1%, nothing helps at all. I am currently in the process of going to a Chiropractor looking into my Atlas to see if their is something functionally off causing this. I am seeing an Atlas Orthogonal Chiropractor. I saw a psychiatrist for about 1.5 months and tried lexapro for that amount of time and it didn’t do anything. \n\nIf anyone has any idea of what this is or anything that can help it's greatly appreciated. Thanks",
        "65":" I am studying the effects of the pandemic on mental health and if it creates a greater need for \"Personal Health\" days. I would greatly appreciate it if you could fill out this quick 3 response survey. \n\nIf you're interested in the results or just want to see the collected data lmk :)\n\n&amp;#x200B;\n\n[Mental Health Survey](https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScCDuzAbGpWfTZOOuyIDbQr3IeQS4yAHWPXAgRsWh4oUbvpFg\/viewform?usp=sf_link)",
        "66":"Hi there!\n\nI am going to be hosting a FREE 2 weeks email program with my wife where we are going to be sharing the best tools we've found so far to get calmer and peaceful.\n\nIt's not a magic pill nor hoo hoo work.\n\nYou will need practice and time, but it will definitely be worth it.\n\nThe program starts on Monday and you will be getting:\n\n\\- Yoga classes at whatever level you are.   \n\\- A breathing technique that you will be able to use everyday but especially when things are going south.   \n\\- A powerful meditation technique that will help you be more present   \n\\- A Telegram Support Group   \n\\- ... and a couple of other tools.\n\nIf you are interested, go to this webpage and subscribe: \n\n[http:\/\/priorityone.me\/](http:\/\/priorityone.me\/)\n\nHope you all have a great today and always.",
        "67":"I’ve been working through a major life for the last few weeks (breaking up with a life partner - together 12 years and living together 5 of those).  On top of the personal stress of breaking up and moving during covid, my performance at work has been poor.  Despite repeated attempts to correct bad behaviors with the support of my company and manager, My performance has not improved and I am experiencing nearly daily mental breakdowns and anxiety\/panic attacks.  I am also not able to sleep for more than 3-4 fitful hours a night.  At this stage I strongly believe quitting will be to the benefit of everyone.  I won’t experience the intense stress and anxiety just the thought of logging on to my work station brings and my company can get someone in to do my role with more consistency and success than I.  \n\nI don’t have another job lined up but I am applying to other roles and have a few initial discussions lined up.  Am I making the wrong decision in resigning from my current job effective immediately?",
        "68":"For the past 3 days I’ve been so sluggish and tired. At work my body hurts like hell and it feels longer than it usually does. I can barely finish my schoolwork which explains my failing grade in math. I’ve been trying my hardest to get it up. Then at kickboxing I’ve been doing the bare minimum. My energy just isn’t the same. I do these things for 6 days a week everyday. It’s pretty tiring but it’ll be over soon if I keep telling myself to keep going. Finals are in 2 weeks, and my kickboxing season should be over in 8 weeks. I just need the motivation to keep going. I’m writing on Reddit instead of taking use of my homework time 😭😭.",
        "69":"Hello everyone, I've been having anxiety attacks for a year and a month and most of the attacks were happened in last 3 months. With covid pandemic, we couldn't go outside and a result of this was vitamin D3 deficiency for me. I am 16 years old, male and I'm aware of what my age brings upon me. I fought against myself for almost a year, got the blood results and sat very disappointed. I knew myself very well and I'm not a person who gets affected by emotions so easily. And I didn't have anything can hit me to ground. Just nothing. I knew it was a biological thing but with these circumstances I couldn't get any help. I want to describe myself,my problems and the help I want to have from you.\n\nI'm a very thinking person, have so much opinions, knowledge on many things. I love philosophy and music. These two things are my favourite in my life.  Sadly, I can't even remember myself, thoughts, artists i love, songs i live with, past I had lived and so on. I've been having these compliments since February 2020; can't remember things, can't think about anything, can't concentrate, always feeling tired and the list goes on. Long story short, I kinda have a fog on my brain (I thought about this when i was new to these). I always found a solution for my problems and never disappointed myself but I can't get out of this anymore. I fought back with this 6 times maybe and I don't have any morale to stand up for one more time. I can't express myself anymore; my school, relationships, inner peace is getting effected heavily everyday. I'm losing my abilities, my skills are diminishing, my creativity is fading away. I can't listen to music anymore, can't find a purpose, can't use my time efficiently anymore.\n\nMy Vitamin D3 results are on the floor. The low vitamin limit is 20 mg\/L and mine is 5.4 mg\/L. I started taking 3.000 iu daily supplement for almost 2 months and I am a lot better than before but the psychological consequences are still upon me. I talked with a friend of mine and they said you may have anxiety. I agree with this, my last few months corrupted by it and depression. I am not a depression person and know how to fight against but heavy stress from my school is blocking my way out and I feel hopeless. I'm afraid of losing my thoughts, my mind, my personality, everything I love and care, interest in my hobies. I read that vitamin d is the background of these diseases. Also I'm having sleep problems for months, this is a factor too. Please enlighten me if you know about this and had experiences. Thanks.\n\nI'm sorry if I used english bad, complicated. I'm in a very tough situation while writing this, please understand me, I can't even write things in my mind I'm so sorry about this.",
        "70":"I am in a user experience design program and developing an application for stress management to be used by life coaches with their clients. \n\nIf you can help me by answering this survey it will really help my project, help me get a job, and also increase my own understanding of stress in my life.\n\nThank you for your time and I hope it is okay to post this here. I did not see any rules against it. \n\n\\*\\*\\*\n\n[SURVEY](https:\/\/forms.gle\/1KTuGfLMd9T6WEzo6)\n\n\\*\\*\\*",
        "71":"Hi, I’m an Indian citizen and as those who keep a tab on world news would know, we’re going through a devastating second wave in India at the moment. Our government is highly incompetent, and is led by people who led pogroms against minorities. Their lack of empathy is our there, where our people (not the the poorest ones but especially them) are dying without oxygen. Our government did not plan in one whole year, and now we have no vacant hospital beds, no ICU beds, no ventilators in the national capital and other states. Basics such as oxygen cylinders are a struggle to purchase, and thousands are dying each day, among which a lot of deaths are those that could’ve been avoided. People are asking for help on twitter and Instagram while there is no centralised helpline till now in world’s “largest democracy”. \n\nSo, of course, all of this is highly stressful. One worries not just about their own selves and families, but such a devastating state of affairs takes a toll in a lot of ways. I can only understand in part what war torn countries go through. However, I do have the privilege of staying indoors (and help in whatever capacity I can through my social media). \n\nIn addition to this, my lover moved countries right before this started happening, so that it also troubling at a personal level. I am writing here to seek help from all of you on how to cope with this.",
        "72":"I have been struggling with work-life balance and productivity for the LONGEST time. And at work, I decided to write an article about work-life balance. I spoke with professionals about their tips and I hope these tips could help you all achieve a healthier work life balance. [Tips To Achieve A Healthier Work Life Balance ](https:\/\/jobseer.ai\/blog\/tips-to-achieve-a-healthier-work-life-balance)",
        "73":"Every time someone asks me about what is currently stressing me out I get hives and every time I think about the problems I get new tiny rashes. The rashes are scattered all over my body and they're starting to hurt. Has anyone had this problem before and if so what did you do to resolve it? Any replies are greatly appreciated.",
        "74":"Bit of a rant - just wanted to know if anyone else felt the same (excuse the word vomit, i've been up since 6:30 AM for an exam). It's finals week and anxiety\/stress is at an all time consistent high. On top of that, our family puppy has been great but I think my school anxiety has trickled in to me worrying over him more than I should, and I constantly get overwhelmed with all the things I have to get done. I can't even enjoy food because I am always thinking too much and get caught up in the stress of school. I literally was eating and saw my puppy sleeping, and I immediately said \"wow he's depressed isn't he\" when he's just SLEEPING. I went out to get food, totally fine, no problem. As soon as I got home it hit me again with all the stuff I have to do. The pandemic has 1000% affected my mental health especially recently, where I don't get any enjoyment of stuff at home because I am always in front of a damn computer screen. I used to see home as a place to leave behind stress from school, and now I see home as the place where I do everything and there's no distinction between relaxing and school. But - the one thing I can hold onto is that it is going to PASS. All of this is going to pass at some point, the brain is just rewiring itself because of the situation happening globally. It's going to be okay, the only way to eat an elephant is one bite at a time. If this spoke to anyone out there, feel free to let me know how you're feeling. How are you coping? \\*\\*And if there's any puppy pros in the crowd, please let me know what you did to help release some of that feeling of wanting constantly to helicopter over them during times of stress. When I feel relieved, I don't feel any need to check on him constantly or obsess over little things around the house, just when I am overwhelmed; and then, I don't get anything productive done anyways. I always remind myself I am not alone - and neither are you. Even talking to strangers about it can be soothing in a way, just a little reminder that there's someone else out there in your boat during such a difficult time. My counselor said to normalize what is normal during an abnormal time period. And also, don't forget to tell your pets you love them.",
        "75":"Hey guys, I've started stuttering basically out of the blue a year ago at 22 years of age... I don't really know the cause of it, It could be drugs, medications I take (Valium and Sulpiride), could also be major traumatic events I've experienced throughout my life..\n\nBasically it started as I know one day when I was out with my mom and my sister. That day I've experienced severe depersonalization and remember when we were talking about something, It was my turn to talk but at the first word of the sentence I startet to repeat the first letter over and over again and just stopped talking.. We were just sitting there silently embarrassed about what had just happened lol..\n\nI do remember a month ago before this event when I was taking speed (amphetamine) I just had a mild stutter at a sentence once a week and didn't think anything of it.. Anyways, from that event with my mom and sister I kind of developed a fear of stuttering and started to research stuttering and it just became worse...It kind of became a habit to stutter as always before speaking to anyone I would think of how not to stutter and of course it worked the opposite as you all know..Most people don't even know I stutter because I hide it pretty well, I would stop before a stutter and kinda pretend I'm thinking or jus say \"umm\" and try to find the right word I would not stutter on.. I've also asked my mom if I've ever stuttered as a child, she said that I didn't.. So I think that developemental stuttering is out of the picture.. and also no one in my family had any kind of speech disorder..\n\nI really don't know what to do with this, I'm constantly stressing myself out.. I've said to myself that I would never go to a speech specialist because I would think about my stutter even more, I just try to forget about it.. and it sometimes works when I'm happy or preoccupied with something that I don't have time to think about my speech.. I'm also scared shittless of going to a neurologist because I'm a bit of a hypochondriac lol.. and the fact that I've started to forget things, words, sometimes I can't understand a sentence and have to read it 10 times to even try to understand it, but it happens very rarely.. All of rhis could be because of the medication or sever stress.. I really don't know.. So basically I'm asking you guys if you ever had a similar experience, or if you know anyone who experienced something like this.. It could also be that I'm so fucked up mentally that I've just imagined my stutter and the fear of it keeps it alive lol",
        "76":"So I'm really not a depressed person at all, probably more the opposite, but when I am in a really stressful situation at work (especially when I mess something up) I honestly feel like killing myself. I wouldn't do it because I have a wife and kids, but can anyone relate to this feeling? It's especially strong when I feel like I'm not good at my job.",
        "77":"Hi all, I hope you are well.\n\nI had a crazy amount of stress\/trauma last year convincing myself I had cancer.\n\nThis chronic stress lasted from April 2020 until January 2021.\n\nI now have crazy nausea everyday and my digestion is all over the place. Can stress have such an impact?",
        "78":"Alright, so let me get this straight. I often find myself getting overwhelmed by the least amount of homework and I’m only in Grade 12. For example, I get 2 sheets of homework and I often find myself breaking down and just giving up, even though I never felt like this before. I just get overwhelmed break down for no apparent reason. Even when I’m free, I don’t really feel free. What is going on, does anybody know or can help me?",
        "79":"Anyone get sometimes heart flutters ? I always get worried . But have been checked out by cardiologists",
        "80":" NEW YORKERS: Are you feeling worried, sad, anxious, or depressed? \n\nTeachers College, Columbia University is offering NO-COST telehealth THERAPY as part of a research study for individuals across New York State that are struggling with emotional distress during the COVID-19 pandemic.\n\nIf you are an adult between the ages of 18-65, you may be eligible to receive this innovative treatment from specially trained clinicians. Eligible participants will be compensated for brief questionnaires before and after therapy. Between therapy sessions, participants will be invited to utilize a novel internet- and mobile-based platform to supplement treatment.\n\n**For more information and to fill out a pre-screen questionnaire, please visit:**\n\n**https:\/\/www.emotionregulationtraining.com\/**",
        "81":"[https:\/\/www.sciencefocus.com\/news\/gardening-just-twice-a-week-improves-wellbeing-and-relieves-stress\/](https:\/\/www.sciencefocus.com\/news\/gardening-just-twice-a-week-improves-wellbeing-and-relieves-stress\/)",
        "82":"I am a healthcare worker and I only moved to my current city last year. I don't have many friends here aside from work friends and a couple friends I met through my boyfriend. Lately, I have felt an overwhelming sense of anxiety and stress. It seems like everyone around me does not care anymore that there is a pandemic going on. With this back and forth of restrictions and uncertainties, many people seem to just be so sick of it and have started to ignore the restrictions and hanging out as normal. Working in healthcare, especially as a frontline worker, I have a hard time doing that. I certainly don't want to be the person to be a super spreader since I work at multiple sites. They typically have gatherings that involve drinking and ending up indoors. I feel like such a prude for wanting to follow the guidelines and just have outdoor gatherings so I don't end up going. I wish I had some friends who are still taking precautions. I understand that it seems like the light at the end of the tunnel seems to be just a glimmer these days but if people stop caring now, won't that just drag things out?? It's not fair that this just prolongs the suffering for those who are actually being careful. Feeling overwhelmingly alone in this lately.",
        "83":"Hello Fellow Redditors \n\nI’m building an e-commerce ebook site, come by and browse around — get yourself a free book on me using code GIVEBOOKS at checkout. \n\nI’d recommend “5 Ways to eliminate Stress”\n\nHappy Reading &amp; have yourself a stress free day!\n\n-Felix\ngetsmartebooks.com",
        "84":"(Background; My actual car is a manual and it got reversed into the other day so driving an automatic hire car)\n\nLast night I was driving with my girlfriend back to her house and I felt a bit sick in the stomach and was just sitting in silence, I was in my own world stressing about my car and life in general - I was driving at about 80-90km\/h and for the first time ever I mistakenly thought I was still in my own car and as something went into my eye I went to downshift so I could keep a bit of control and speed whilst I fix my eye and I hit the break with my left foot. In the 1 second it took to process everything and think about everything that was going on and as I was going to take my foot off the break the car that was behind me smashed into us and caused a 4 car accident. \n\nYes, it was a very honest mistake, it was the first time it’s ever happened and I thank God no one was seriously hurt. The car behind me seemed too close but I just can’t help being depressed about the whole situation; if I would’ve stopped at a service station earlier or been in a different lane would it still have happened? Am I the one at fault because I made that small mistake? Why did it have to happen when my girlfriend was in the car with me? Just why? \nI feel like everyone has the right to push me down and say I’m in the wrong and I feel everyone should criticise me and make me feel like the piece of trash I am. People keep saying accidents happen and sometimes God puts us through things we don’t understand and that they’ve done the same thing too when driving an automatic but I can’t help but feel like they’re just taking pity on me and don’t want me to feel bad when I should.\n\nTLDR; Was the front car in an accident and I don’t think I’m at fault but can’t help but feel like I am. Just need some help on how to stop stressing and feeling like this.",
        "85":"Anyone heart ever like “jiggle “ or gets super high from drinking coffee ?",
        "86":"As posted a few nights ago I woke up middle night having a panic attack . Can panic attacks last hours ? Lasted from 12-3:30 . Had to take more Xanax than I usually do . Heart was racing whole time",
        "87":"I guess this is a vent of sorts. I just feel the need to express just how stressed out I get the day before my next shift starts. It’s early a.m. and I should have been asleep hours ago but I’m stressing. I’d quit this job in a minute if I had another one to go to but given the pandemic and other roadblocks, that possibility is is pretty small. I want more than anything to move back home but I’m stuck and that only adds to the stress.",
        "88":"[https:\/\/www.youtube.com\/watch?v=etKRQbqyC48](https:\/\/www.youtube.com\/watch?v=etKRQbqyC48)",
        "89":"I have an amazing memory and can think on my feet in most situations.\n\nUntil I'm late for something (appointment, meet a friend, a date once). Then I don't remember anything. I'll even go the wrong directions out of habit and not catch it for 10 or even 20 minutes. Occasionally when people are mad at me I'll often not remember anything, like if a problem happens I don't even remember that I took steps to avoid it and think it's completely my fault when it was an accident or someone elses mistakes, even when I mention those steps in writing.\n\nI hate not being able to remember things when I'm stressed. I sometimes won't even remember facts until a day or two later if it was stressful enough. Is there something I can do?",
        "90":"\n\nAs the Earth rotates daily on its axis, every morning the sun brings light to the darkness, warmth and comfort to the chill of night, photo synthesis to plants, and security to humans. \n\nIt's for this reason that as far back as 14,000 8.C.E., adoration of the sun has been sketched onto stone tablets and cave walls. Countless mythologies (including civilizations in ancient Egypt and Mesopotamia, the Mayans and the Aztecs, and the Australian Aborigines, to name just a few) have extolled the sun as worthy of worship, as well as a source of enlightenment, illumination, and wisdom. \n\nWhile the sun may be almost 93 million miles away, when it becomes active it has significant consequences to life on Earth because the Earth and the sun are related by electromagnetic fields.\n\nOn a grand scale, it is impossible to deny the interconnectivity between the sun's energy, the Earth's energy, and the energy of all living species. On a micro level, all you have to do is look at the life cycle of a fruit or vegetable to understand this interdependence. \n\nConsciously absorbing that energy to combine with your own Spiritual Energy has tremendous benefits for your astral body, physical health and much more.\n\nYour spiritual energy goes under many different names like Spiritual chills, Euphoria, Voluntary goosebumps, Ecstasy, Prana, Chi, Qi, Vayus, Aura, Mana, Life force, Pitī, Rapture, Ruah, Ether, Nephesch, Chills, Frissons, The Force and many more.\n\nHere's a 3 minute [YouTube video](https:\/\/youtu.be\/uKdiTTbWbIA) expanding more on the benefits and how to, actually absorb the energy from the sun, through your own self-induced voluntary goosebumps from positive events\/thoughts\/memories\/feelings.",
        "91":"**No, it is not a tumour, I have had MRIs, EEGs etc.**\n\nSo essentially, I struggle to find the words that I want to say. I often stutter, and repeat a few words like 2-3 times every now and then. This is over the last few years (currently 23).\n\nI find there are days where my head is completely clear, and I feel like my head is clear of all clutter and can find every word I want to say.\n\nLooking back on these days, I find that I have been surrounded by people I love and am comfortable with. Where I feel accepted. So I do not struggle to say things and can speak freely. The next day I tend to feel amazing and can speak freely as well. The following days, it reverts back to the same tension and struggle to find words.\n\nIt would appear that it might be related to me not feeling accepted anywhere? Or not feeling confident?\n\nI am hoping someone has experienced this and knows of any exercises that can relieve this tension and allow me to think and speak freely.\n\n(I eat well, meditate, exercise, have a lovely family, lovely relationship, I do see a neurologist for other reasons and yes I am aware that this could be related but I want to explore simple stress techniques as well, so please please please if you can, just provided some exercises that may help)\n\nThank you guys so much.",
        "92":"Hey Reddit. I have a stupid idea but I might go for it. I'm gonna offer my ex money. I can afford it, and maybe it could help him in his situation. Because of his situation, he is considering suicide - at least if you can trust his latest post on this page. \n\nWe just broke up and it was a bad breakup. I decided I would cut him off completely and not reply no matter what. He did some efforts to reach me and I ignored him for 3 days. Last night he messaged me saying that I could talk to him if i needed to, and i replied today (because of my intentions.) I decided to drop my ego but I'm stressed out waiting for a reply because my gut feeling says that he won't reply, as a payback.\n\nNow i don't even know if  his suicide plan is real but it worries me A LOT. It could be a dirty trick to get my attention or he just meant to say goodbye for the last time. I don't know for real, that also stresses me out. \n\nThinking about him makes me feel extremly bad. Contacting him feels completely wrong, but the reason i even wanna give him these money is because i care about him, i did promise to help him out and also that i want to be a good person that keeps her promises.",
        "93":"hi reddit, i have come to a point where my brain is full of negative self talk. i feel stressed and anxious towards life. im 18 and in 2 months i have a huge and very difficult exam that seems to be \"defining my life from now on\". i feel like im doing everything wrong and i cant find peace.\n i still dont know what do to with my life and recently i have gone through some very scary life events...had a very very bad pregnancy scare, got sick, my family has covid, i had bad grades and my mom also wants to get away and live alone...which i agree with her \n\ni just feel like im getting shot from multiple directions at the same time and i dont know how to handle my life anymore. i keep focusing on what i did wrong and i cant stop thinking about it and procastinating  punishing myself for every wrong step. i need advice. thank you for reading this far, have a great day.",
        "94":" \n\nOverthinking kills both Externally and Internally , Don't think too much . Leave your all thought aside and take deep breath and make your mind free of everything.\n\n“It's a good idea always to do something relaxing prior to making an important decision in your life.”\n\n– Paulo Coelho\n\nFollow me for more quotes",
        "95":"My heart rate been 120 I think I’m having a bad bout of anxiety . How long does your high heart rate last for ? Mine has been hours\n\nAlso whenever I move or turn it races",
        "96":"Work is such a huge stress in my life. I am a recent cancer survivor (2017) and work is still worse. Why do I care so much? My very kind boss gave me two days off and I still can not turn off my brain. I am looking for a new position. I have to fin something better. 🙏",
        "97":"Got checked by so many cardiologist. I had one drink 4 hours ago but my heart has been racing all night I took Xanax which usually calms it down but I didn’t . Idk what to do\n\nEdit : usually .5 of my Xanax would help me but I had to take 2 and 1\/2 of them within a couple hours to relax . \nIf you are really anxious does it take more Xanax to help you calm down ?",
        "98":"Hi everyone, for the last few weeks I’ve been feeling very off:\n\nI feel like I’m living in a dream, like almost drunk but not quite drunk. Like I’m disconnected and out of it. I feel like I’m living behind a glass, no quite “in my life”\n\nI’ve been having pressure around the back of my neck, the back of my head, (not a headache just pressure) and I sometimes feel like my eyes are being pushed too.\n\nI had blood work done, and everything seems fine, I had a negative Covid test twice, antibody test for Covid came out negative... checked for Lyme disease, heavy metals, and other common things but everything keeps coming back negative.\n\nAt this point I’m wondering if this is related to anxiety\/stress. In the last year, like most of us I’m sure, I’ve been dealing with lots of emotional ups and downs, I suffered from my first panicked attack las summer but things improved a bit after that so didn’t have to take any medication or continue with a therapist.\n\nMy logical brain wants to tell me that symptoms like the described above are no way related to anxiety disorders or chronic stress but I’m desperate to understand what’s happening to me.\n\nCould you please share if you have ever felt this way and your experiences or knowledge?\n\nI’m waiting for another doctors appointment on Monday but for the meantime I’m trying to calm down because at this point I’m thinking it could be something seriously wrong with my brain (like a tumor or infection)\n\nThanks so much for you help!",
        "99":"O k the title is long but how should I help with my stress it might also be being fully remote or the fact I haven’t been getting good grades or maybe it’s when I have to hike and on the way I have to listen to music I don’t like for a few hours straight ok I’m being dramatic it’s not big of a deal it’s just headaches from loud music I don’t like and bad grades. And feeling guilty for things that aren’t my fault do any of you know why that is?",
        "100":"I recently got COVID and while I recovered, along with the stress from work, I realized that I can’t seem to find a healthy way of managing stress, making the continuous build up turn into anxiety attacks. Along with all the above I’m also trying to quit smoking and my bad stress management seems to make things harder in that department too. \n\nCan you provide me with some tips in order to build a healthy relationship with my stress and anxiety? Will a hobby like drawing help in that situation?",
        "101":"Hi Everyone!\n\nHere's a guided [video](https:\/\/www.youtube.com\/watch?v=mq_ewlLrpXs) of a stress-relieving meditation called Alternate Nostril Breathing for anyone who's interested. The instructor is a German Doctor who got certified to teach Yoga in Nepal and figured we'd make a video. Hope you enjoy :)",
        "102":"For some reason for last night and tonight going to sleep has had me very anxious. I literally cried both nights. It is currently 2:51am and I have school. The only thing that calms me down is YouTube but even then it’s hard for me to sleep. If you can help with this problem I would be super happy for your help. Thank you for reading especially if you commented or are going comment help",
        "103":"[https:\/\/open.spotify.com\/album\/0sZ79HPk0X6mi8kKEKGiNx?si=oAvW1H\\_dT5aByS9jTlOnew](https:\/\/open.spotify.com\/album\/0sZ79HPk0X6mi8kKEKGiNx?si=oAvW1H_dT5aByS9jTlOnew)",
        "104":"I feel like my mind is actually breaking. I feel like I can feel literal cracks on my brain. It's painful. Constant headache. Stiffness in the neck. Hard to speak. Hard to think. My job is completely stressful. When i'm there i'm constantly looking at my computer screen doing work. If not one thing then 3 different things at once. I don't take breaks outside of lunch. I feel like everyone at my office hates me. They think i'm \"boring\". No. I'm just the only one in the office who doesn't have anyone friends, relationships, or fun outside of the office. I don't have a lot of fun and exciting experiences in life so I literally have nothing to talk about. I\"m judged negatively for this everyday. I beat me self up for this everyday. Its like i'm being jumped by a bunch of bullies and i'm the worst one. Support doesn't exist. I live with people I don't talk to at all. No love. I'm unattractive to everyone. I feel like people are just mannequins waiting to tell me that I need to do more or I haven't done enough....They want me to go out and experience things they don't want to be a part of. It's like if you don't want to be a part of my life then don't \"help\" me. You are a person too. I'm looking at you too. I'm trying to talk to you too. I'm trying to build a relationship with you too. Everyone acts like you. Everyone wants to \"help\" me like you. Everyone wants to push me away like you. None of you are different. That's why I don't talk. No one is different. No one wants to build anything with me. Everyone expects my life to already be built so I can entertain them from a distance. I want love. I want friends. I want a girlfriend. I want to have fun times with people who want to have fun times with me.\n\nLife's not worth living otherwise.",
        "105":" NEW YORKERS: Are you feeling worried, sad, anxious, or depressed? \n\nTeachers College, Columbia University is offering NO-COST telehealth THERAPY as part of a research study for individuals across New York State that are struggling with emotional distress during the COVID-19 pandemic.\n\nIf you are an adult between the ages of 18-65, you may be eligible to receive this innovative treatment from specially trained clinicians. Eligible participants will be compensated for brief questionnaires before and after therapy. Between therapy sessions, participants will be invited to utilize a novel internet- and mobile-based platform to supplement treatment.\n\n**For more information and to fill out a pre-screen questionnaire, please visit:**\n\n**https:\/\/www.emotionregulationtraining.com\/**",
        "106":"[https:\/\/open.spotify.com\/user\/1215224467\/playlist\/28hLyn3dYE70ZOKye24IhI](https:\/\/open.spotify.com\/user\/1215224467\/playlist\/28hLyn3dYE70ZOKye24IhI)",
        "107":"Anyone get high heart rate , sharp chest pains , ear ringing ? From being anxious ?",
        "108":"Hello,\n\nI am conducting a survey as part of my degree in psychology at the University of Derby to evaluate the impact of green spaces on mental health. Specifically, this study aims at analysing the effect of the number of visits, awareness levels while in green spaces and the type of greenspace visited on stress levels. \n\nAccordingly, I am seeking your participation in the study. The survey is expected to take about 5 minutes. It will present certain questions about your visits to greenspaces over the last month and some other questions related to your general stress levels during that period. \n\nYour participation will be a valuable addition to our research and findings and could lead to a better understanding of the impact of green spaces on mental health. \n\nHere's the link to the survey: [https:\/\/derby.qualtrics.com\/jfe\/form\/SV\\_bwLW75hjb7zDh1I](https:\/\/derby.qualtrics.com\/jfe\/form\/SV_bwLW75hjb7zDh1I)",
        "109":"Lo-Fi Study (Relaxing Beats in Lo-Fi Scale)- [https:\/\/open.spotify.com\/playlist\/4O6nbjrBCV5oWNi6WMIymM?si=uoWyg1oaTHuCi74VUbR14g](https:\/\/open.spotify.com\/playlist\/4O6nbjrBCV5oWNi6WMIymM?si=uoWyg1oaTHuCi74VUbR14g)\n\nChildish Gambino Playlist- [https:\/\/open.spotify.com\/playlist\/3wITot3JZ9XjcrtkyIdlBj?si=ed0unp8CSnqfUglLpQn53A](https:\/\/open.spotify.com\/playlist\/3wITot3JZ9XjcrtkyIdlBj?si=ed0unp8CSnqfUglLpQn53A)\n\nFrank Ocean Playlist- [https:\/\/open.spotify.com\/playlist\/5xywBEQUwc7ypfKKbnur7b?si=tIbxP-7EThe6u6uxRFLvoQ](https:\/\/open.spotify.com\/playlist\/5xywBEQUwc7ypfKKbnur7b?si=tIbxP-7EThe6u6uxRFLvoQ)\n\nPOWERFUL FEMALE VOCALS (Female Acoustic and Pop with Powerhouse Voices)- [https:\/\/open.spotify.com\/playlist\/7hYWsdaAEK27129R56KeFD?si=gaIHjJxzSnK4ooAIEJdkAA](https:\/\/open.spotify.com\/playlist\/7hYWsdaAEK27129R56KeFD?si=gaIHjJxzSnK4ooAIEJdkAA)\n\nBlonded Radio (Alternative RnB and Relaxation Music)- [https:\/\/open.spotify.com\/playlist\/4xBki2iZiFmPbHZQDOjnOm?si=jTV0PHWfS5u21avS2mEEMw](https:\/\/open.spotify.com\/playlist\/4xBki2iZiFmPbHZQDOjnOm?si=jTV0PHWfS5u21avS2mEEMw)\n\nHouse Music for you Ravers!- [https:\/\/open.spotify.com\/playlist\/0CbmVoQltNGm8BhNLcs09p?si=871d9bdcde28484b](https:\/\/open.spotify.com\/playlist\/0CbmVoQltNGm8BhNLcs09p?si=871d9bdcde28484b)",
        "110":"I'm not a newbie, I've been at this company for more than three years so I know what my job is. But for the past couple of months I've been anxious at the start of my shift and as I progress (by midday) I feel stress on my right shoulder or trap. \n\nThis always happens daily and I feel that I'm not the most stressed only when its my rest day.   \nSo I tend to get more done during those days compared to my normal days on shift. \n\nHoping that folks could share insights or help me out with techniques to improve when I am on shift. \n\nThank you.",
        "111":"",
        "112":"Hello everyone I'm psychology student in Amsterdam and we need a lot of participants being university students between 18-25 years old. We are currently studying the relationship between stress and mindfulness and whether there are any gender differences ;)\n\nHere you can access the link, thanks a lot guys! :))\n\n[http:\/\/fppvu.eu.qualtrics.com\/jfe\/form\/SV\\_d3ThFsRkyQObice](http:\/\/fppvu.eu.qualtrics.com\/jfe\/form\/SV_d3ThFsRkyQObice)",
        "113":"In 2018 problems arise in my marriage. In 2019 we divorced. She left me for her manager. In addition chronic Caffeine addiction from 2018 till now and 6 months alcolism. Currently my conscious mind is happg, positive and confident in the future. But my subconscious mind and nervous system is still completely burnt. It really holds me back because i still have major sleeping problems. But the rage and anger in my mind and body is still very present. How do i deal with this. I am so done with this. If i wake up i can't sleep any more and start sweating. Doesn't matter whether is sleep 2 or 5 hours.",
        "114":"[https:\/\/www.youtube.com\/watch?v=SQ5Ev-F4mgk](https:\/\/www.youtube.com\/watch?v=SQ5Ev-F4mgk)",
        "115":"Hey everyone hope you’re doing ok. \n\nI’m so stressed right now, I had college assignments and let them stack up because I kept thinking “I’ll do it later!” Now I have two months or less to complete 5 assignments. I thought I had one almost done but I lost the file and I realised I needed to redraw it to add more stuff. I know what i need to do but don’t know how to start them, especially the essays. I feel so stupid. My mum said I should tell the teachers about my mental health problems and I think they would help but I’m ashamed. I feel like the most unorganised person in the class and don’t want them to think I’m just coming out with excuses for being lazy or something. I’m panicking and can’t think straight. It’s like 10 at night right now and I’m exhausted and have college tomorrow but feel like I need to do everything right now. Can anyone please help me",
        "116":"I'm in college which is being held online. I'm living with family. For some reason, the admins decided to not give a spring break this semester (so we have no breaks), and cut the semester shorter by a week. We're in the final weeks, and since the length is a week shorter, the professors are cramming 2 weeks worth of material in one. \n\nIt's been very stressful, since these topics are harder, and there have been more projects. I haven't been able to swallow food for a while now. I feel hungry, but when I try to swallow, I basically dry heave or even throw up if I swallow. I've been to a hospital and done tests, and they didn't find any abnormalities with my body, so I'm assuming this is caused by stress. This has never happened before, and I have lost a lot of weight because of this. I only eat about 1 meal a day (eat a little for each meal).\n\nI only have 2 weeks + 1 week of finals left, but I honestly feel like I can't focus on studying anymore. Whenever I try to do homework, I end up sitting there for hours, making only a little progress.\n\nAnti-anxiety medication isn't available in my country, and my parents don't believe in them anyway. I really don't know any other solution. Any advice?",
        "117":"https:\/\/youtu.be\/oPXYERRfa84\n\nIntegrated Health stress management! mental health matters and tips to live healthier!",
        "118":"[https:\/\/youtu.be\/ujRmmQJJvOA](https:\/\/youtu.be\/ujRmmQJJvOA)",
        "119":"Does anyone get sharp gas pains in their chest ? I’m assuming that’s what it is I’ve been eating healthier and a lot of veggies . Got a full heart check up because my anxiety makes me think something is wrong . But now whenever I gets pain in my chest I freak out",
        "120":"I have immersed myself into my career at the company I have been working with for 5 years this March. I am in my mid 20's and in a position that everyone said I couldn't do when I was promoted. The first 3 months were rough, but I learned from my mistakes and got comfortable and do my job well. \n\n&amp;#x200B;\n\nThe first year and a half in management I was always stressed, but I was not as overwhelmed as I am now, and I seemed to enjoy myself outside of work more. I got to a point around the 2 year mark in management where I was super comfortable where I was and was working regular hours (45 hours a week or so). When Coronavirus hit, it was like our workflow increased, with less people to work, and more demand on us as managers.\n\nI went through one of the hardest summers working with minimal help, doing more projects then ever. Follow this by Hurricane Sally, worked 60+ hours for a few weeks, customers constantly not being understanding of the situation and only making me feel like I was failing them, to no fault of my own. \n\nThe next few months my workload seemed to grow exponentially, but I was unable to focus and keep up with where I know I need to be. I eventually go to the doctor and test for ADHD and get prescribed Adderall. ( I should add I was already taking Adderall at times for a month or two prior because I could not focus at work whatsoever). \n\nThe Adderall helped me more then I could've hoped, I was now as high functioning as I used to be and was knocking work out. It has leveled out some now and I feel normal on it now but still get positive results out of it. \n\n&amp;#x200B;\n\nNow I am in the same boat as last spring, 40% of employees I need to keep up with workflow, certain material is hard to come by or non existent, constant weather issues, and customers just keep approving work. \n\nI am working almost always 7 days a week. I'm up by 445 and wont get home until 5 or 6 on average but I have a few days every week  I work till 7 or 8 to finish a job or get material. I now even spent my money to setup an office at home so I could work in my free time just to try and catch up. We are working skeleton crews, and seems there is no end in sight to the labor shortage. \n\nA lot of the responsibilities I feel so overwhelmed and stressed by are ones I have taken on myself, because no one else was. I have an ownership mentality and treat this business as it was my own. \n\n&amp;#x200B;\n\nNow that's the work part of it....\n\nI had an almost 5 year relationship with the girl I was in love with, that ended in me heartbroken and afraid to trust any one. I kept to myself but talked to a few women here and there. I found one, that I had any real connection with, and that ended as a failed relationship. I fell more in love with this woman then I ever felt with my previous girlfriend, and was in a dark place when she left. Follow this by months of me feeling like I wasn't enough and no one I wanted, wanted me. \n\nI have a handful of good friends, and a couple that are one of a kind. But I always feel like I am bothering them, or just there to be there but I know this is me overthinking and all that. \n\nI also rented a house with my \"best friend\" that has turned into a nightmare. Can't say anything without him getting defensive, no help around the yard or house, constantly taking advantage of me being nice. He was also working with me and turned into a BUM and was missing work constantly and always so negative to be around. So add all that stress at work and come home to a house you hate the other person there and have to dread being home until he moves out. \n\nThe past two months have been the hardest I've ever dealt with mentally and physically. \n\nI'm working 10-12 hours a day and coming home and putting proposals or schedules together. I feel like I cant take a day off, much less a whole weekend. Its like we are batting against the odds and something goes wrong every week. But we are also doing great and revenue out the wazoo. All while working salary and not being compensated for the overtime. \n\nI FEEL LIKE IM ABOUT TO EXPLODE. \n\nEvery day I feel like I'm about to have a meltdown and crash mentally. My mental health seems to have  its days. Some are great, some are just days, and some days I just want to stop. \n\n&amp;#x200B;\n\nHow can I cope with all this stress that I take on myself and cant leave \"AT WORK\".",
        "121":"I have three health problems that are all triggered or worsened by stress. And predictably I have severe anxiety and basically everything stresses me out. I have a high stress job, and three kids (2 of which have complicated health problems). \n\nWhen reading about helping my health problems the literature always says reduce stress... but how? How do I just stop stressing when it’s my first reaction all of the time?",
        "122":"I am 20 and trying to move out when i get the money. I live with my mum and my younger sister who's 16. They dont tidy up after themselves and i consider myself someone who has to have things tidy to feel normal. Its got to the point where every single time i go downstairs its a mess and i either end up shouting and getting angry or crying. I cant cope with having to constantly clean up after them and i know if i just stop itll build up and be messy. Nobody helps me. Just needed to vent because idk what advice to receive.",
        "123":"I'm sorry if my formatting isn't great, I'm writing this on a mobile. \n\nI came home from food shopping around two hours ago and after a short period of time noticed that my dog, Claude had chewed through the blind in the living room. He hasn't been destructive in the short amount of time I've had him so it really threw me. It may not seem like much, but I saved for a little while to get the blind and when I saw it I just broke down into sobs.\n\nThis isn't supposed to be a 'woe is me' post but something so small has sent me into a tailspin. \n\nWhenever I get stressed or something bad happens, (usually relating to money) my go to emotion is abject negativity. Not intentionally but all I saw is black and something minor can ruin my mood for the whole day, sometimes even days at a time. I don't have any other coping mechanisms other than to completely shut down. \n\nClaude is a new addition to my home after I lost my two previous pups only three months apart. I know he hasn't done it to upset me, dogs don't think or act that way but it hasn't stopped me from crying. \n\nMoney is always so tight here and I just didn't need this right now.",
        "124":"So I'm writing my final assignment for uni after 4 years. It's due in 2 days and I have 5000 words left to write. I was diagnosed with Covid just over 2 weeks ago which has left me really behind. I'm still suffering with brain fog and anxiety from covid and I am finding this an impossible task. I'm not someone who quits but I genuinely dont know how I will do this. I cant concentrate at all on the paper and I dont know how I can keep going with it. Not sure why I'm writing this. I guess I just need to have a moment to panic and stress.",
        "125":"\n\nIt can pass through anything because It basically is the same frequency type that a radio transmitter puts out. \n\nThe frequency that you're transmitting from your brain is smaller, but, it has a unique characteristic, unlike radio frequencies.\n\nWhich is that the frequency that your brain transmits can instantaneously travel faster than the speed of light and if transmitted can be picked up the exact same moment by another human brain on the opposite end of the planet. \n\n(Energy and frequency are the same.) Everything on planet Earth emits a different frequency. A frequency is also called a vibration. It's also called Energy. It is quantifiable and it is measurable. Every atom emits a frequency. Your DNA at the lowest level emits a unique frequency.\n\nSo your brain is a receiver and a transmitter a frequency. That's the first concept and the second concept is the Law of attraction. Which says, whatever frequency you emit, That exact same frequency is drawn to you. There will be a magnetic pull.\n\nAnd this is a scriptural principle. For those of you who are Christians, Jewish, Muslims, Hindus or Buddhists. All these books teach very similar Concepts. What you sow, also you reap. \n\nWhen you put out a frequency the Law of attraction says it must come back. Law of Attraction says by magnetic pull that has to bring that exact same frequency back. Which is based on whatever vibration you put out Whatever frequency that your brain, emotions, body and electromagnetic field puts out. It will attract and it will defy any physical law.\n\nSelf-induced goosebumps, from positive stimulis, allows you to take 100% control of your transmitter by vibrating different parts of your body, and is also able to, as a gentle euphoric vibrating wave travels underneath your skin (sometimes cold and other times hot) vibrate your whole physical body. \n\nWhen doing so, you consciously activate your physical and spiritual body to attract whatever intention, narrative, thought and emotions that are present when\nconsciously summoning your self-induced goosebumps.\n\nGoosebumps is just the physical reaction, but underneath it, theres a real vibrating wave that can be looked at as Energy.\n\nI've found many names for this Energy like Spiritual chills, Euphoria, Voluntary goosebumps, Ecstasy, Prana, Chi, Qi, Vayus, Aura, Mana, Life force, Pitī, Rapture, Ruah, Ether, Nephesch, Chills, Frissons, The Force and many more.\n\nIf you would like to know how to activate at will, fully control your Spiritual Chills and how its an important ingredient to the law of attraction, Here's a five minute video explaining just that. [YouTube video](https:\/\/youtu.be\/ddnMkgT9c1g) ."
    }
}