<unk>	0
<s>	0
</s>	0
e	-2.36613
▁	-2.56676
a	-2.88319
t	-2.96404
l	-3.01668
i	-3.0332
o	-3.08528
r	-3.34068
u	-3.47774
y	-3.55793
d	-3.57895
s	-3.62511
p	-3.79673
c	-3.79998
m	-3.87586
ing	-3.98439
▁s	-4.00801
g	-4.18861
k	-4.2918
▁w	-4.32147
v	-4.32918
on	-4.37325
n	-4.42855
er	-4.48014
an	-4.48692
h	-4.53689
▁m	-4.57661
▁h	-4.61261
ed	-4.62787
al	-4.6339
in	-4.64564
▁c	-4.67559
▁p	-4.68388
st	-4.70786
th	-4.71555
▁f	-4.75997
f	-4.8113
ar	-4.82084
en	-4.84193
▁d	-4.88054
▁b	-4.88551
b	-4.96347
w	-5.02058
or	-5.04223
▁t	-5.21102
▁re	-5.22283
ess	-5.22779
ent	-5.40457
ch	-5.48137
▁n	-5.49184
x	-5.61324
▁go	-5.6636
▁feel	-5.76523
▁like	-5.96638
j	-6.29243
z	-6.86655
q	-6.91191
