▁like	-4.43608
<s>	0
</s>	0
<unk>	0
▁feel	-4.44433
▁wa	-4.5238
▁time	-4.72149
▁life	-4.73925
▁get	-4.79452
▁know	-4.79845
▁want	-4.87898
▁thing	-4.97828
▁day	-5.02323
▁people	-5.12513
▁even	-5.13426
▁year	-5.1688
▁one	-5.27701
▁make	-5.29086
▁really	-5.30818
▁help	-5.31365
▁work	-5.32137
▁ha	-5.32691
▁think	-5.35283
▁stress	-5.36662
▁would	-5.42624
▁going	-5.48832
▁go	-5.51347
▁something	-5.55592
▁much	-5.60758
▁way	-5.62541
▁friend	-5.63747
▁feeling	-5.6605
▁always	-5.66986
▁love	-5.69365
▁thought	-5.70495
▁never	-5.72132
▁everything	-5.72297
▁need	-5.74469
▁take	-5.76001
▁keep	-5.7967
▁u	-5.80026
▁back	-5.81284
▁also	-5.8201
▁still	-5.84406
▁good	-5.8478
▁job	-5.88597
▁new	-5.89772
▁right	-5.90761
▁depression	-5.9096
▁every	-5.93175
▁anxiety	-5.93379
▁better	-5.93584
▁could	-5.96068
▁anything	-5.97759
▁week	-5.99697
▁someone	-5.99915
▁happy	-6.00133
▁anyone	-6.0057
▁say	-6.03689
▁lot	-6.05746
▁month	-6.10233
▁start	-6.11693
▁hard	-6.12678
▁got	-6.13175
▁school	-6.13424
▁try	-6.13673
▁well	-6.14175
▁see	-6.14678
▁trying	-6.14678
▁family	-6.15694
▁amp	-6.15949
▁bad	-6.16462
▁find	-6.16462
▁come	-6.16719
▁happiness	-6.17236
▁everyone	-6.18278
▁moment	-6.1854
▁many	-6.2093
▁nothing	-6.2093
▁since	-6.22284
▁self	-6.22556
▁anymore	-6.2283
▁first	-6.24766
▁today	-6.25608
▁give	-6.26173
▁live	-6.29632
▁person	-6.31706
▁mind	-6.34745
▁last	-6.35676
▁getting	-6.35988
▁hate	-6.35988
▁mental	-6.36615
▁end	-6.3693
▁else	-6.37563
▁long	-6.37563
▁best	-6.3884
▁point	-6.3884
▁ever	-6.39163
▁sleep	-6.40135
▁health	-6.40789
▁past	-6.41446
▁sometimes	-6.42109
▁im	-6.43784
▁stressed	-6.44122
▁world	-6.44122
▁made	-6.44803
▁around	-6.46177
▁problem	-6.46524
▁care	-6.47221
▁stop	-6.47221
▁let	-6.48275
▁started	-6.48629
▁home	-6.48984
▁tell	-6.49341
▁doe	-6.50418
▁change	-6.5078
▁pain	-6.5078
▁depressed	-6.51143
▁felt	-6.52978
▁please	-6.52978
▁others	-6.53721
▁thinking	-6.53721
▁fucking	-6.5447
▁away	-6.55604
▁talk	-6.55604
▁parent	-6.56752
▁hour	-6.57912
▁tired	-6.57912
▁hope	-6.58302
▁different	-6.58693
▁look	-6.59086
▁without	-6.62287
▁though	-6.62694
▁used	-6.63514
▁maybe	-6.64756
▁done	-6.65593
▁told	-6.65593
▁experience	-6.66014
▁said	-6.66437
▁put	-6.69885
▁might	-6.70325
▁ago	-6.70766
▁shit	-6.70766
▁working	-6.7121
▁reason	-6.72103
▁little	-6.73003
▁living	-6.73003
▁part	-6.73003
▁two	-6.73457
▁enough	-6.75756
▁taking	-6.76222
▁wish	-6.76691
▁cry	-6.77161
▁dont	-6.77161
▁place	-6.77161
▁focus	-6.77634
▁remember	-6.78109
▁worse	-6.79066
▁able	-6.80032
▁actually	-6.81008
▁body	-6.81008
▁guy	-6.81499
▁may	-6.81993
▁sad	-6.81993
▁wanted	-6.82489
▁emotion	-6.82988
▁wrong	-6.83993
▁mom	-6.84499
▁head	-6.85008
▁alone	-6.8552
▁situation	-6.8552
▁high	-6.86034
▁goal	-6.86551
▁making	-6.86551
▁night	-6.86551
▁tried	-6.86551
▁etc	-6.8707
▁looking	-6.87592
▁step	-6.87592
▁video	-6.87592
▁already	-6.89709
▁another	-6.89709
▁college	-6.89709
▁constantly	-6.89709
▁listen	-6.91326
▁idea	-6.92419
▁anxious	-6.94081
▁hurt	-6.94081
▁money	-6.94081
▁relationship	-6.94641
▁everyday	-6.95205
▁issue	-6.95205
▁great	-6.95771
▁mother	-6.95771
▁energy	-6.96914
▁mean	-6.96914
▁normal	-6.96914
▁study	-6.96914
▁heart	-6.97491
▁important	-6.97491
▁future	-6.9807
▁question	-6.98653
▁success	-6.98653
▁therapy	-6.98653
▁lost	-6.9924
▁lt	-6.9924
▁kind	-7.00423
▁went	-7.00423
▁understand	-7.0102
▁move	-7.01621
▁left	-7.02225
▁minute	-7.02225
▁post	-7.02833
▁learn	-7.03445
▁class	-7.05302
▁fear	-7.05302
▁die	-7.0656
▁old	-7.0656
▁whole	-7.0656
▁found	-7.07195
▁drey	-7.07834
▁use	-7.08477
▁covid	-7.09125
▁brain	-7.09776
▁happen	-7.09776
▁deal	-7.10432
▁positive	-7.10432
▁almost	-7.11092
▁sure	-7.11092
▁ask	-7.11756
▁leave	-7.11756
▁recently	-7.11756
▁talking	-7.11756
▁stuff	-7.12425
▁course	-7.13099
▁daily	-7.13099
▁next	-7.13099
▁human	-7.13776
▁matter	-7.13776
▁share	-7.14459
▁become	-7.15146
▁due	-7.15146
▁free	-7.15838
▁often	-7.15838
▁pretty	-7.15838
▁cause	-7.17237
▁social	-7.17237
▁advice	-7.17944
▁house	-7.17944
▁seems	-7.17944
▁present	-7.18656
▁inside	-7.19372
▁word	-7.20094
▁yet	-7.20094
▁bed	-7.20822
▁believe	-7.21554
▁call	-7.21554
▁le	-7.21554
▁least	-7.21554
▁bit	-7.23036
▁music	-7.23036
▁break	-7.23785
▁enjoy	-7.253
▁scared	-7.253
▁support	-7.253
▁meditation	-7.26066
▁either	-7.26839
▁gonna	-7.26839
▁real	-7.26839
▁difficult	-7.27617
▁push	-7.27617
▁read	-7.27617
▁second	-7.28401
▁thats	-7.29192
▁medication	-7.29988
▁online	-7.29988
▁forward	-7.30792
▁needed	-7.30792
▁state	-7.30792
▁together	-7.30792
▁guess	-7.31601
▁suffering	-7.31601
▁writing	-7.31601
▁completely	-7.32418
▁dream	-7.32418
▁finally	-7.32418
▁fuck	-7.32418
▁level	-7.32418
▁stay	-7.32418
▁thank	-7.33241
▁happened	-7.34071
▁control	-7.34907
▁ok	-7.34907
▁probably	-7.35751
▁seem	-7.35751
▁hi	-7.36602
▁kid	-7.36602
▁doctor	-7.38327
▁full	-7.38327
▁small	-7.392
▁close	-7.40081
▁couple	-7.40081
▁rather	-7.40081
▁story	-7.40081
▁learning	-7.41867
▁peace	-7.41867
▁took	-7.41867
▁starting	-7.42772
▁dad	-7.43685
▁outside	-7.43685
▁child	-7.44607
▁pandemic	-7.44607
▁age	-7.45537
▁cant	-7.45537
▁later	-7.45537
▁symptom	-7.45537
▁currently	-7.46476
▁motivation	-7.46476
▁saying	-7.46476
▁usually	-7.46476
▁wanna	-7.46476
▁sorry	-7.47424
▁god	-7.48381
▁sense	-7.48381
▁especially	-7.49347
▁plan	-7.49347
▁truly	-7.50322
▁turn	-7.50322
▁worst	-7.50322
▁basically	-7.51308
▁grade	-7.51308
▁literally	-7.51308
▁stressful	-7.51308
▁book	-7.52303
▁deep	-7.52303
▁low	-7.52303
▁wake	-7.52303
▁successful	-7.53308
▁suicide	-7.53308
▁whatever	-7.53308
▁car	-7.54323
▁emotional	-7.54323
▁fact	-7.54323
▁man	-7.54323
▁true	-7.54323
▁face	-7.55349
▁handle	-7.55349
▁interview	-7.55349
▁open	-7.55349
▁attack	-7.56385
▁easy	-7.56385
▁habit	-7.56385
▁student	-7.56385
▁cannot	-7.57432
▁morning	-7.57432
▁pressure	-7.57432
▁big	-7.5849
▁eat	-7.5849
▁eye	-7.5849
▁struggling	-7.5849
▁top	-7.5849
▁whenever	-7.5849
▁given	-7.5956
▁hey	-7.5956
▁negative	-7.5956
▁set	-7.5956
▁meet	-7.60641
▁room	-7.60641
▁tip	-7.60641
▁group	-7.61734
▁honestly	-7.61734
▁memory	-7.61734
▁rest	-7.61734
▁therapist	-7.61734
▁behind	-7.62839
▁came	-7.62839
▁coming	-7.62839
▁far	-7.62839
▁pay	-7.62839
▁possible	-7.62839
▁show	-7.62839
▁super	-7.62839
▁university	-7.62839
▁career	-7.63956
▁fine	-7.63956
▁learned	-7.63956
▁mistake	-7.63956
▁soon	-7.63956
▁worry	-7.63956
▁personal	-7.65086
▁supposed	-7.65086
▁gone	-7.66229
▁light	-7.66229
▁country	-7.67385
▁hand	-7.67385
▁healthy	-7.67385
▁kill	-7.67385
▁survey	-7.67385
▁test	-7.67385
▁reading	-7.68555
▁research	-7.68555
▁sick	-7.68555
▁worried	-7.68555
▁constant	-7.69738
▁drive	-7.69738
▁exercise	-7.69738
▁happening	-7.69738
▁panic	-7.69738
▁phone	-7.69738
▁physical	-7.69738
▁proud	-7.69738
▁thanks	-7.69738
▁treatment	-7.69738
▁answer	-7.70936
▁aware	-7.70936
▁happens	-7.70936
▁instead	-7.70936
▁sadness	-7.70936
▁suicidal	-7.70936
▁asked	-7.72148
▁lead	-7.72148
▁okay	-7.72148
▁universe	-7.72148
▁worked	-7.72148
▁write	-7.72148
▁angry	-7.73375
▁calm	-7.73375
▁girl	-7.73375
▁lately	-7.73375
▁short	-7.73375
▁space	-7.73375
▁teacher	-7.73375
▁called	-7.74617
▁choice	-7.74617
▁mindset	-7.74617
▁towards	-7.74617
▁early	-7.75875
▁game	-7.75875
▁healing	-7.75875
▁hear	-7.75875
▁helped	-7.75875
▁seeing	-7.75875
▁seen	-7.75875
▁three	-7.75875
▁create	-7.77149
▁moving	-7.77149
▁nice	-7.77149
▁result	-7.77149
▁sound	-7.77149
▁along	-7.78439
▁amount	-7.78439
▁decided	-7.78439
▁follow	-7.78439
▁journey	-7.78439
▁single	-7.78439
▁spent	-7.78439
▁stuck	-7.78439
▁taken	-7.78439
▁worth	-7.78439
▁based	-7.79746
▁brother	-7.79746
▁extremely	-7.79746
▁hit	-7.79746
▁idk	-7.79746
▁must	-7.79746
▁quite	-7.79746
▁spend	-7.79746
▁action	-7.81071
▁asking	-7.81071
▁breathe	-7.81071
▁broke	-7.81071
▁interested	-7.81071
▁joy	-7.81071
▁path	-7.81071
▁process	-7.81071
▁side	-7.81071
▁sit	-7.81071
▁alive	-7.82413
▁boyfriend	-7.82413
▁continue	-7.82413
▁forget	-7.82413
▁grateful	-7.82413
▁however	-7.82413
▁name	-7.82413
▁realize	-7.82413
▁struggle	-7.82413
▁bring	-7.83774
▁fun	-7.83774
▁giving	-7.83774
▁hello	-7.83774
▁lived	-7.83774
▁loved	-7.83774
▁play	-7.83774
▁attention	-7.85153
▁food	-7.85153
▁hold	-7.85153
▁knew	-7.85153
▁link	-7.85153
▁purpose	-7.85153
▁pushing	-7.85153
▁waiting	-7.85153
▁youtube	-7.85153
▁accept	-7.86552
▁certain	-7.86552
▁effect	-7.86552
▁knowing	-7.86552
▁nobody	-7.86552
▁telling	-7.86552
▁within	-7.86552
▁afraid	-7.8797
▁event	-7.8797
▁experienced	-7.8797
▁stupid	-7.8797
▁awareness	-7.89409
▁death	-7.89409
▁example	-7.89409
▁figure	-7.89409
▁half	-7.89409
▁late	-7.89409
▁passion	-7.89409
▁yes	-7.89409
▁expectation	-7.90869
▁individual	-7.90869
▁information	-7.90869
▁lonely	-7.90869
▁walk	-7.90869
▁wanting	-7.90869
▁disorder	-7.9235
▁drug	-7.9235
▁eventually	-7.9235
▁failure	-7.9235
▁lie	-7.9235
▁meant	-7.9235
▁reality	-7.9235
▁whether	-7.9235
▁dealing	-7.93854
▁longer	-7.93854
▁major	-7.93854
▁reddit	-7.93854
▁young	-7.93854
▁achieve	-7.95381
▁allow	-7.95381
▁check	-7.95381
▁complete	-7.95381
▁fill	-7.95381
▁kept	-7.95381
▁watch	-7.95381
▁weird	-7.95381
▁company	-7.96931
▁entire	-7.96931
▁finding	-7.96931
▁reach	-7.96931
▁sleeping	-7.96931
▁exam	-7.98506
▁girlfriend	-7.98506
▁losing	-7.98506
▁project	-7.98506
▁run	-7.98506
▁sister	-7.98506
▁sort	-7.98506
▁soul	-7.98506
▁wife	-7.98506
▁activity	-8.00106
▁article	-8.00106
▁assignment	-8.00106
▁breath	-8.00106
▁huge	-8.00106
▁improve	-8.00106
▁practice	-8.00106
▁stopped	-8.00106
▁suck	-8.00106
▁truth	-8.00106
▁diagnosed	-8.01732
▁eating	-8.01732
▁focusing	-8.01732
▁impact	-8.01732
▁medium	-8.01732
▁quit	-8.01732
▁severe	-8.01732
▁suffer	-8.01732
▁trust	-8.01732
▁woman	-8.01732
▁absolutely	-8.03385
▁act	-8.03385
▁became	-8.03385
▁degree	-8.03385
▁empty	-8.03385
▁father	-8.03385
▁helping	-8.03385
▁kinda	-8.03385
▁technique	-8.03385
▁type	-8.03385
▁episode	-8.05066
▁four	-8.05066
▁miss	-8.05066
▁using	-8.05066
▁fail	-8.06775
▁heard	-8.06775
▁med	-8.06775
▁sitting	-8.06775
▁wondering	-8.06775
▁adult	-8.08515
▁cut	-8.08515
▁gratitude	-8.08515
▁mood	-8.08515
▁period	-8.08515
▁several	-8.08515
▁strong	-8.08515
▁terrible	-8.08515
▁amazing	-8.10285
▁business	-8.10285
▁changed	-8.10285
▁choose	-8.10285
▁condition	-8.10285
▁cope	-8.10285
▁easier	-8.10285
▁fight	-8.10285
▁lack	-8.10285
▁lose	-8.10285
▁met	-8.10285
▁movie	-8.10285
▁simple	-8.10285
▁beautiful	-8.12086
▁conversation	-8.12086
▁current	-8.12086
▁dead	-8.12086
▁dying	-8.12086
▁fast	-8.12086
▁form	-8.12086
▁mentally	-8.12086
▁opportunity	-8.12086
▁power	-8.12086
▁putting	-8.12086
▁straight	-8.12086
▁turned	-8.12086
▁across	-8.13921
▁anger	-8.13921
▁apart	-8.13921
▁decision	-8.13921
▁dog	-8.13921
▁following	-8.13921
▁force	-8.13921
▁headache	-8.13921
▁related	-8.13921
▁simply	-8.13921
▁somehow	-8.13921
▁understanding	-8.13921
▁comment	-8.15791
▁desire	-8.15791
▁driving	-8.15791
▁exactly	-8.15791
▁expect	-8.15791
▁explain	-8.15791
▁list	-8.15791
▁management	-8.15791
▁moved	-8.15791
▁pas	-8.15791
▁watching	-8.15791
▁barely	-8.17695
▁detail	-8.17695
▁fall	-8.17695
▁gotten	-8.17695
▁greater	-8.17695
▁hell	-8.17695
▁killing	-8.17695
▁manage	-8.17695
▁member	-8.17695
▁message	-8.17695
▁mine	-8.17695
▁option	-8.17695
▁participant	-8.17695
▁realized	-8.17695
▁tomorrow	-8.17695
▁trauma	-8.17695
▁upset	-8.17695
▁wait	-8.17695
▁whats	-8.17695
▁anybody	-8.19637
▁anyway	-8.19637
▁appreciated	-8.19637
▁born	-8.19637
▁hospital	-8.19637
▁internet	-8.19637
▁known	-8.19637
▁saw	-8.19637
▁son	-8.19637
▁stand	-8.19637
▁studying	-8.19637
▁yesterday	-8.19637
▁account	-8.21618
▁comfort	-8.21618
▁failed	-8.21618
▁ive	-8.21618
▁notice	-8.21618
▁opinion	-8.21618
▁order	-8.21618
▁physically	-8.21618
▁society	-8.21618
▁term	-8.21618
▁breathing	-8.23638
▁caused	-8.23638
▁chest	-8.23638
▁ex	-8.23638
▁knowledge	-8.23638
▁overwhelmed	-8.23638
▁questionnaire	-8.23638
▁wave	-8.23638
▁balance	-8.257
▁died	-8.257
▁hoping	-8.257
▁miserable	-8.257
▁progress	-8.257
▁release	-8.257
▁challenge	-8.27805
▁dark	-8.27805
▁deserve	-8.27805
▁eligible	-8.27805
▁grow	-8.27805
▁hair	-8.27805
▁mostly	-8.27805
▁perfect	-8.27805
▁perspective	-8.27805
▁reduce	-8.27805
▁session	-8.27805
▁tension	-8.27805
▁awful	-8.29956
▁belief	-8.29956
▁birthday	-8.29956
▁brief	-8.29956
▁contact	-8.29956
▁emotionally	-8.29956
▁ended	-8.29956
▁fix	-8.29956
▁growth	-8.29956
▁hobby	-8.29956
▁horrible	-8.29956
▁mad	-8.29956
▁method	-8.29956
▁missing	-8.29956
▁podcasts	-8.29956
▁ready	-8.29956
▁sign	-8.29956
▁slowly	-8.29956
▁art	-8.32154
▁benefit	-8.32154
▁breakdown	-8.32154
▁burden	-8.32154
▁cost	-8.32154
▁cycle	-8.32154
▁front	-8.32154
▁general	-8.32154
▁happier	-8.32154
▁keeping	-8.32154
▁multiple	-8.32154
▁nature	-8.32154
▁receive	-8.32154
▁sharing	-8.32154
▁similar	-8.32154
▁smile	-8.32154
▁useless	-8.32154
▁begin	-8.34401
▁breaking	-8.34401
▁cold	-8.34401
▁comfortable	-8.34401
▁finish	-8.34401
▁illness	-8.34401
▁line	-8.34401
▁listening	-8.34401
▁mess	-8.34401
▁numb	-8.34401
▁overcome	-8.34401
▁playing	-8.34401
▁speak	-8.34401
▁strength	-8.34401
▁visit	-8.34401
▁appreciate	-8.367
▁blood	-8.367
▁broken	-8.367
▁busy	-8.367
▁despite	-8.367
▁easily	-8.367
▁harder	-8.367
▁paying	-8.367
▁stressing	-8.367
▁weight	-8.367
▁app	-8.39053
▁buy	-8.39053
▁circumstance	-8.39053
▁drink	-8.39053
▁interesting	-8.39053
▁loser	-8.39053
▁oh	-8.39053
▁relate	-8.39053
▁relief	-8.39053
▁response	-8.39053
▁source	-8.39053
▁weak	-8.39053
▁abuse	-8.41463
▁add	-8.41463
▁allowed	-8.41463
▁causing	-8.41463
▁chance	-8.41463
▁chill	-8.41463
▁crazy	-8.41463
▁fault	-8.41463
▁final	-8.41463
▁forced	-8.41463
▁including	-8.41463
▁lazy	-8.41463
▁poor	-8.41463
▁program	-8.41463
▁serious	-8.41463
▁spiritual	-8.41463
▁talked	-8.41463
▁task	-8.41463
▁waste	-8.41463
▁weekend	-8.41463
▁afford	-8.43932
▁anywhere	-8.43932
▁attempt	-8.43932
▁beginning	-8.43932
▁content	-8.43932
▁creating	-8.43932
▁date	-8.43932
▁exhausted	-8.43932
▁falling	-8.43932
▁fully	-8.43932
▁goosebump	-8.43932
▁growing	-8.43932
▁main	-8.43932
▁none	-8.43932
▁noticed	-8.43932
▁relax	-8.43932
▁safe	-8.43932
▁shitty	-8.43932
▁skill	-8.43932
▁special	-8.43932
▁supplement	-8.43932
▁tend	-8.43932
▁ups	-8.43932
▁vent	-8.43932
▁walking	-8.43932
▁b	-8.46464
▁build	-8.46464
▁building	-8.46464
▁city	-8.46464
▁community	-8.46464
▁drinking	-8.46464
▁email	-8.46464
▁focused	-8.46464
▁gave	-8.46464
▁mention	-8.46464
▁relaxing	-8.46464
▁schedule	-8.46464
▁screen	-8.46464
▁seemed	-8.46464
▁semester	-8.46464
▁specific	-8.46464
▁system	-8.46464
▁tool	-8.46464
▁tv	-8.46464
▁water	-8.46464
▁wonder	-8.46464
▁ability	-8.49061
▁area	-8.49061
▁case	-8.49061
▁computer	-8.49061
▁coping	-8.49061
▁darkness	-8.49061
▁fit	-8.49061
▁ill	-8.49061
▁meaning	-8.49061
▁platform	-8.49061
▁skin	-8.49061
▁solution	-8.49061
▁suddenly	-8.49061
▁avoid	-8.51728
▁bc	-8.51728
▁beat	-8.51728
▁becoming	-8.51728
▁consider	-8.51728
▁damn	-8.51728
▁depressive	-8.51728
▁effort	-8.51728
▁failing	-8.51728
▁honest	-8.51728
▁nearly	-8.51728
▁number	-8.51728
▁quick	-8.51728
▁rate	-8.51728
▁relieve	-8.51728
▁sex	-8.51728
▁staying	-8.51728
▁topic	-8.51728
▁treat	-8.51728
▁uni	-8.51728
▁unless	-8.51728
▁waking	-8.51728
▁yeah	-8.51728
▁actual	-8.54468
▁affect	-8.54468
▁alcohol	-8.54468
▁although	-8.54468
▁antidepressant	-8.54468
▁bill	-8.54468
▁chronic	-8.54468
▁experiencing	-8.54468
▁faith	-8.54468
▁field	-8.54468
▁fucked	-8.54468
▁impossible	-8.54468
▁increase	-8.54468
▁insecurity	-8.54468
▁interest	-8.54468
▁laugh	-8.54468
▁manager	-8.54468
▁men	-8.54468
▁office	-8.54468
▁passed	-8.54468
▁quote	-8.54468
▁random	-8.54468
▁reaction	-8.54468
▁shift	-8.54468
▁shut	-8.54468
▁stomach	-8.54468
▁sun	-8.54468
▁text	-8.54468
▁totally	-8.54468
▁win	-8.54468
▁brings	-8.57285
▁card	-8.57285
▁clear	-8.57285
▁direction	-8.57285
▁feedback	-8.57285
▁fighting	-8.57285
▁five	-8.57285
▁hole	-8.57285
▁hopefully	-8.57285
▁leaving	-8.57285
▁lol	-8.57285
▁non	-8.57285
▁older	-8.57285
▁rush	-8.57285
▁seriously	-8.57285
▁struggled	-8.57285
▁tough	-8.57285
▁unable	-8.57285
▁worrying	-8.57285
▁apartment	-8.60184
▁except	-8.60184
▁gift	-8.60184
▁guilty	-8.60184
▁hurting	-8.60184
▁immediately	-8.60184
▁key	-8.60184
▁letting	-8.60184
▁obviously	-8.60184
▁paid	-8.60184
▁personality	-8.60184
▁pill	-8.60184
▁pretending	-8.60184
▁r	-8.60184
▁running	-8.60184
▁somewhere	-8.60184
▁training	-8.60184
▁voice	-8.60184
▁yoga	-8.60184
▁anyways	-8.63169
▁apple	-8.63169
▁changing	-8.63169
▁clean	-8.63169
▁com	-8.63169
▁common	-8.63169
▁develop	-8.63169
▁heal	-8.63169
▁helpful	-8.63169
▁husband	-8.63169
▁incredibly	-8.63169
▁joke	-8.63169
▁loss	-8.63169
▁medical	-8.63169
▁natural	-8.63169
▁partner	-8.63169
▁seeking	-8.63169
▁trouble	-8.63169
▁boundary	-8.66246
▁confidence	-8.66246
▁credit	-8.66246
▁door	-8.66246
▁doubt	-8.66246
▁earth	-8.66246
▁excited	-8.66246
▁exist	-8.66246
▁genuinely	-8.66246
▁greatly	-8.66246
▁guide	-8.66246
▁harm	-8.66246
▁lay	-8.66246
▁meditate	-8.66246
▁otherwise	-8.66246
▁piece	-8.66246
▁psychiatrist	-8.66246
▁regret	-8.66246
▁six	-8.66246
▁spotify	-8.66246
▁subject	-8.66246
▁tear	-8.66246
▁throughout	-8.66246
▁track	-8.66246
▁twice	-8.66246
▁value	-8.66246
▁beyond	-8.69421
▁bullshit	-8.69421
▁caught	-8.69421
▁concentrate	-8.69421
▁cried	-8.69421
▁driven	-8.69421
▁drop	-8.69421
▁existence	-8.69421
▁google	-8.69421
▁held	-8.69421
▁homework	-8.69421
▁insomnia	-8.69421
▁nightmare	-8.69421
▁offer	-8.69421
▁onto	-8.69421
▁painful	-8.69421
▁podcast	-8.69421
▁presence	-8.69421
▁quickly	-8.69421
▁role	-8.69421
▁seek	-8.69421
▁touch	-8.69421
▁toxic	-8.69421
▁uncomfortable	-8.69421
▁view	-8.69421
▁younger	-8.69421
▁air	-8.727
▁battle	-8.727
▁compassion	-8.727
▁concept	-8.727
▁connect	-8.727
▁difference	-8.727
▁dr	-8.727
▁dropped	-8.727
▁embrace	-8.727
▁escape	-8.727
▁exact	-8.727
▁financial	-8.727
▁forever	-8.727
▁frequency	-8.727
▁fresh	-8.727
▁ground	-8.727
▁higher	-8.727
▁holding	-8.727
▁inner	-8.727
▁liked	-8.727
▁looked	-8.727
▁mum	-8.727
▁position	-8.727
▁psychology	-8.727
▁reply	-8.727
▁scary	-8.727
▁sent	-8.727
▁stage	-8.727
▁syndrome	-8.727
▁travel	-8.727
▁trigger	-8.727
▁unhappy	-8.727
▁bathroom	-8.7609
▁blame	-8.7609
▁catch	-8.7609
▁closer	-8.7609
▁didnt	-8.7609
▁distress	-8.7609
▁divine	-8.7609
▁extra	-8.7609
▁fatigue	-8.7609
▁filled	-8.7609
▁leg	-8.7609
▁loneliness	-8.7609
▁married	-8.7609
▁meeting	-8.7609
▁middle	-8.7609
▁mindfulness	-8.7609
▁posting	-8.7609
▁quality	-8.7609
▁rant	-8.7609
▁routine	-8.7609
▁send	-8.7609
▁strategy	-8.7609
▁suggestion	-8.7609
▁summer	-8.7609
▁wall	-8.7609
▁wear	-8.7609
▁annoying	-8.79599
▁appointment	-8.79599
▁baby	-8.79599
▁badly	-8.79599
▁began	-8.79599
▁bos	-8.79599
▁created	-8.79599
▁creative	-8.79599
▁decide	-8.79599
▁deeper	-8.79599
▁dumb	-8.79599
▁edge	-8.79599
▁education	-8.79599
▁ending	-8.79599
▁environment	-8.79599
▁factor	-8.79599
▁hated	-8.79599
▁hopeless	-8.79599
▁join	-8.79599
▁law	-8.79599
▁luck	-8.79599
▁male	-8.79599
▁math	-8.79599
▁naturally	-8.79599
▁offering	-8.79599
▁possibly	-8.79599
▁rent	-8.79599
▁road	-8.79599
▁selfish	-8.79599
▁sexual	-8.79599
▁sibling	-8.79599
▁trained	-8.79599
▁asleep	-8.83236
▁aspect	-8.83236
▁bought	-8.83236
▁brought	-8.83236
▁cared	-8.83236
▁confused	-8.83236
▁coronavirus	-8.83236
▁dating	-8.83236
▁earlier	-8.83236
▁effective	-8.83236
▁empathy	-8.83236
▁everytime	-8.83236
▁excuse	-8.83236
▁hug	-8.83236
▁imagine	-8.83236
▁internal	-8.83236
▁invited	-8.83236
▁motivated	-8.83236
▁normally	-8.83236
▁overwhelming	-8.83236
▁productive	-8.83236
▁pull	-8.83236
▁rich	-8.83236
▁rule	-8.83236
▁slow	-8.83236
▁speaking	-8.83236
▁teach	-8.83236
▁wont	-8.83236
▁worthless	-8.83236
▁york	-8.83236
▁accomplish	-8.8701
▁alot	-8.8701
▁attitude	-8.8701
▁available	-8.8701
▁bunch	-8.8701
▁cancer	-8.8701
▁certainly	-8.8701
▁coach	-8.8701
▁considering	-8.8701
▁facing	-8.8701
▁female	-8.8701
▁figured	-8.8701
▁foot	-8.8701
▁heavy	-8.8701
▁intention	-8.8701
▁material	-8.8701
▁mobile	-8.8701
▁ourself	-8.8701
▁page	-8.8701
▁participate	-8.8701
▁patience	-8.8701
▁popular	-8.8701
▁pushed	-8.8701
▁realised	-8.8701
▁resource	-8.8701
▁respect	-8.8701
▁responsibility	-8.8701
▁science	-8.8701
▁screaming	-8.8701
▁series	-8.8701
▁smart	-8.8701
▁smoking	-8.8701
▁store	-8.8701
▁suffered	-8.8701
▁ugly	-8.8701
▁animal	-8.90932
▁applied	-8.90932
▁arm	-8.90932
▁basic	-8.90932
▁biggest	-8.90932
▁bother	-8.90932
▁bottom	-8.90932
▁center	-8.90932
▁christmas	-8.90932
▁cool	-8.90932
▁dealt	-8.90932
▁development	-8.90932
▁ease	-8.90932
▁explains	-8.90932
▁managed	-8.90932
▁note	-8.90932
▁opposite	-8.90932
▁picture	-8.90932
▁planet	-8.90932
▁pleasure	-8.90932
▁powerful	-8.90932
▁pre	-8.90932
▁professional	-8.90932
▁provide	-8.90932
▁public	-8.90932
▁raise	-8.90932
▁recent	-8.90932
▁regularly	-8.90932
▁respond	-8.90932
▁scare	-8.90932
▁separately	-8.90932
▁significant	-8.90932
▁stranger	-8.90932
▁team	-8.90932
▁title	-8.90932
▁train	-8.90932
▁various	-8.90932
▁agree	-8.95014
▁alternative	-8.95014
▁apply	-8.95014
▁click	-8.95014
▁client	-8.95014
▁clinician	-8.95014
▁coffee	-8.95014
▁columbia	-8.95014
▁courage	-8.95014
▁decade	-8.95014
▁disappointed	-8.95014
▁existing	-8.95014
▁film	-8.95014
▁frustrated	-8.95014
▁frustration	-8.95014
▁function	-8.95014
▁graduate	-8.95014
▁graduated	-8.95014
▁holiday	-8.95014
▁improvement	-8.95014
▁influence	-8.95014
▁latest	-8.95014
▁loud	-8.95014
▁novel	-8.95014
▁overthinking	-8.95014
▁particularly	-8.95014
▁passionate	-8.95014
▁principle	-8.95014
▁psychological	-8.95014
▁realise	-8.95014
▁rid	-8.95014
▁shoulder	-8.95014
▁slept	-8.95014
▁solve	-8.95014
▁specially	-8.95014
▁spending	-8.95014
▁spirit	-8.95014
▁tho	-8.95014
▁trash	-8.95014
▁unfortunately	-8.95014
▁worker	-8.95014
▁zone	-8.95014
▁allows	-8.9927
▁anti	-8.9927
▁chat	-8.9927
▁childhood	-8.9927
▁compare	-8.9927
▁debt	-8.9927
▁deeply	-8.9927
▁definitely	-8.9927
▁english	-8.9927
▁everybody	-8.9927
▁hang	-8.9927
▁identity	-8.9927
▁jump	-8.9927
▁killed	-8.9927
▁led	-8.9927
▁likely	-8.9927
▁master	-8.9927
▁nowhere	-8.9927
▁outcome	-8.9927
▁overall	-8.9927
▁properly	-8.9927
▁ptsd	-8.9927
▁realizing	-8.9927
▁refuse	-8.9927
▁shower	-8.9927
▁shown	-8.9927
▁somewhat	-8.9927
▁supportive	-8.9927
▁surface	-8.9927
▁throw	-8.9927
▁wasted	-8.9927
▁willing	-8.9927
▁abusive	-9.03716
▁accepted	-9.03716
▁acting	-9.03716
▁addiction	-9.03716
▁among	-9.03716
▁besides	-9.03716
▁blue	-9.03716
▁calling	-9.03716
▁commit	-9.03716
▁compared	-9.03716
▁compensated	-9.03716
▁connected	-9.03716
▁crap	-9.03716
▁cutting	-9.03716
▁defining	-9.03716
▁dollar	-9.03716
▁enjoying	-9.03716
▁everywhere	-9.03716
▁extreme	-9.03716
▁feature	-9.03716
▁history	-9.03716
▁imposter	-9.03716
▁lesson	-9.03716
▁load	-9.03716
▁loving	-9.03716
▁managing	-9.03716
▁missed	-9.03716
▁near	-9.03716
▁pick	-9.03716
▁prove	-9.03716
▁recognize	-9.03716
▁released	-9.03716
▁repeat	-9.03716
▁season	-9.03716
▁service	-9.03716
▁sky	-9.03716
▁sober	-9.03716
▁terrified	-9.03716
▁till	-9.03716
▁useful	-9.03716
▁valid	-9.03716
▁wealth	-9.03716
▁achieving	-9.08368
▁affection	-9.08368
▁application	-9.08368
▁argument	-9.08368
▁calming	-9.08368
▁checked	-9.08368
▁cover	-9.08368
▁customer	-9.08368
▁define	-9.08368
▁discus	-9.08368
▁disease	-9.08368
▁ego	-9.08368
▁embracing	-9.08368
▁evening	-9.08368
▁finished	-9.08368
▁folk	-9.08368
▁gf	-9.08368
▁hide	-9.08368
▁hitting	-9.08368
▁innovative	-9.08368
▁judgement	-9.08368
▁lockdown	-9.08368
▁lying	-9.08368
▁march	-9.08368
▁meal	-9.08368
▁medicine	-9.08368
▁monster	-9.08368
▁nervous	-9.08368
▁news	-9.08368
▁pathetic	-9.08368
▁prior	-9.08368
▁product	-9.08368
▁relaxation	-9.08368
▁root	-9.08368
▁sensation	-9.08368
▁shared	-9.08368
▁showing	-9.08368
▁song	-9.08368
▁stick	-9.08368
▁telehealth	-9.08368
▁thousand	-9.08368
▁thus	-9.08368
▁trans	-9.08368
▁trick	-9.08368
▁unique	-9.08368
▁utilize	-9.08368
▁wellbeing	-9.08368
▁yorkers	-9.08368
▁accepting	-9.13247
▁accident	-9.13247
▁advance	-9.13247
▁aside	-9.13247
▁attractive	-9.13247
▁author	-9.13247
▁average	-9.13247
▁blessing	-9.13247
▁blog	-9.13247
▁bright	-9.13247
▁considered	-9.13247
▁disappointment	-9.13247
▁discover	-9.13247
▁e	-9.13247
▁edit	-9.13247
▁esteem	-9.13247
▁fake	-9.13247
▁fell	-9.13247
▁fire	-9.13247
▁forgot	-9.13247
▁frequently	-9.13247
▁generally	-9.13247
▁gmail	-9.13247
▁income	-9.13247
▁involved	-9.13247
▁isolation	-9.13247
▁loan	-9.13247
▁lucky	-9.13247
▁mask	-9.13247
▁mechanism	-9.13247
▁minor	-9.13247
▁painting	-9.13247
▁passing	-9.13247
▁perform	-9.13247
▁pm	-9.13247
▁previous	-9.13247
▁professor	-9.13247
▁psychologist	-9.13247
▁rare	-9.13247
▁reached	-9.13247
▁ride	-9.13247
▁saving	-9.13247
▁secret	-9.13247
▁shake	-9.13247
▁shape	-9.13247
▁smoke	-9.13247
▁stable	-9.13247
▁stressor	-9.13247
▁succeed	-9.13247
▁table	-9.13247
▁teaching	-9.13247
▁tl	-9.13247
▁tonight	-9.13247
▁ultimately	-9.13247
▁venting	-9.13247
▁war	-9.13247
▁absolute	-9.18376
▁abundance	-9.18376
▁apparently	-9.18376
▁attraction	-9.18376
▁background	-9.18376
▁bf	-9.18376
▁celebrate	-9.18376
▁channel	-9.18376
▁chemical	-9.18376
▁closed	-9.18376
▁conclusion	-9.18376
▁connection	-9.18376
▁convince	-9.18376
▁crisis	-9.18376
▁daughter	-9.18376
▁depressing	-9.18376
▁express	-9.18376
▁fog	-9.18376
▁friendship	-9.18376
▁funny	-9.18376
▁grandma	-9.18376
▁greatest	-9.18376
▁gym	-9.18376
▁happinessnow	-9.18376
▁hardly	-9.18376
▁judge	-9.18376
▁judging	-9.18376
▁kindness	-9.18376
▁min	-9.18376
▁misery	-9.18376
▁monday	-9.18376
▁noise	-9.18376
▁paper	-9.18376
▁participation	-9.18376
▁party	-9.18376
▁per	-9.18376
▁perhaps	-9.18376
▁planning	-9.18376
▁plus	-9.18376
▁pretend	-9.18376
▁private	-9.18376
▁regular	-9.18376
▁rise	-9.18376
▁rising	-9.18376
▁ruined	-9.18376
▁save	-9.18376
▁site	-9.18376
▁snap	-9.18376
▁sport	-9.18376
▁subconscious	-9.18376
▁taught	-9.18376
▁teeth	-9.18376
▁third	-9.18376
▁ton	-9.18376
▁treated	-9.18376
▁turning	-9.18376
▁uk	-9.18376
▁vacation	-9.18376
▁vision	-9.18376
▁vulnerable	-9.18376
▁abused	-9.23783
▁access	-9.23783
▁acknowledge	-9.23783
▁anytime	-9.23783
▁atleast	-9.23783
▁boring	-9.23783
▁cat	-9.23783
▁consequence	-9.23783
▁countless	-9.23783
▁curious	-9.23783
▁december	-9.23783
▁diary	-9.23783
▁distance	-9.23783
▁doesnt	-9.23783
▁drawing	-9.23783
▁exhausting	-9.23783
▁famous	-9.23783
▁favorite	-9.23783
▁financially	-9.23783
▁floor	-9.23783
▁followed	-9.23783
▁graduating	-9.23783
▁highschool	-9.23783
▁ignore	-9.23783
▁industry	-9.23783
▁insane	-9.23783
▁local	-9.23783
▁lovely	-9.23783
▁maintain	-9.23783
▁messed	-9.23783
▁mid	-9.23783
▁mindful	-9.23783
▁motivate	-9.23783
▁mri	-9.23783
▁nerve	-9.23783
▁ocd	-9.23783
▁particular	-9.23783
▁payment	-9.23783
▁pet	-9.23783
▁political	-9.23783
▁pop	-9.23783
▁posted	-9.23783
▁pursue	-9.23783
▁quiet	-9.23783
▁regarding	-9.23783
▁return	-9.23783
▁risk	-9.23783
▁soothing	-9.23783
▁specifically	-9.23783
▁spoken	-9.23783
▁stutter	-9.23783
▁talent	-9.23783
▁teenager	-9.23783
▁trip	-9.23783
▁wonderful	-9.23783
▁zoom	-9.23783
▁acceptance	-9.29498
▁adhd	-9.29498
▁alice	-9.29498
▁allowing	-9.29498
▁annoyed	-9.29498
▁bank	-9.29498
▁block	-9.29498
▁blocked	-9.29498
▁bringing	-9.29498
▁burnt	-9.29498
▁capable	-9.29498
▁caring	-9.29498
▁challenging	-9.29498
▁character	-9.29498
▁chose	-9.29498
▁clothes	-9.29498
▁clue	-9.29498
▁completed	-9.29498
▁concerned	-9.29498
▁conditioned	-9.29498
▁connecting	-9.29498
▁conscious	-9.29498
▁contribute	-9.29498
▁decent	-9.29498
▁diet	-9.29498
▁directly	-9.29498
▁disappear	-9.29498
▁draw	-9.29498
▁drunk	-9.29498
▁expected	-9.29498
▁gotta	-9.29498
▁guilt	-9.29498
▁healthier	-9.29498
▁hormone	-9.29498
▁include	-9.29498
▁instagram	-9.29498
▁intense	-9.29498
▁invite	-9.29498
▁large	-9.29498
▁leaf	-9.29498
▁limit	-9.29498
▁mainly	-9.29498
▁muscle	-9.29498
▁neither	-9.29498
▁perception	-9.29498
▁performance	-9.29498
▁personally	-9.29498
▁plant	-9.29498
▁plenty	-9.29498
▁porn	-9.29498
▁produce	-9.29498
▁promotion	-9.29498
▁quarantine	-9.29498
▁quitting	-9.29498
▁react	-9.29498
▁retail	-9.29498
▁roommate	-9.29498
▁roosh	-9.29498
▁sensitive	-9.29498
▁sentence	-9.29498
▁stopping	-9.29498
▁subreddit	-9.29498
▁sudden	-9.29498
▁surrounded	-9.29498
▁tea	-9.29498
▁tendency	-9.29498
▁understood	-9.29498
▁unhealthy	-9.29498
▁warm	-9.29498
▁weed	-9.29498
▁white	-9.29498
▁yelling	-9.29498
▁zero	-9.29498
▁achieved	-9.35561
▁achievement	-9.35561
▁added	-9.35561
▁addition	-9.35561
▁affected	-9.35561
▁approach	-9.35561
▁artist	-9.35561
▁becomes	-9.35561
▁behaviour	-9.35561
▁bottle	-9.35561
▁brand	-9.35561
▁built	-9.35561
▁chi	-9.35561
▁chore	-9.35561
▁clearly	-9.35561
▁co	-9.35561
▁convinced	-9.35561
▁data	-9.35561
▁deadline	-9.35561
▁desperately	-9.35561
▁developed	-9.35561
▁differently	-9.35561
▁explaining	-9.35561
▁external	-9.35561
▁freaking	-9.35561
▁gas	-9.35561
▁gender	-9.35561
▁gentle	-9.35561
▁grown	-9.35561
▁homeless	-9.35561
▁hot	-9.35561
▁improved	-9.35561
▁instant	-9.35561
▁january	-9.35561
▁laying	-9.35561
▁license	-9.35561
▁lift	-9.35561
▁majority	-9.35561
▁mg	-9.35561
▁mode	-9.35561
▁negativity	-9.35561
▁pattern	-9.35561
▁piano	-9.35561
▁police	-9.35561
▁practicing	-9.35561
▁pray	-9.35561
▁prevent	-9.35561
▁radical	-9.35561
▁realization	-9.35561
▁relaxed	-9.35561
▁rude	-9.35561
▁saved	-9.35561
▁score	-9.35561
▁scream	-9.35561
▁smiling	-9.35561
▁spare	-9.35561
▁stronger	-9.35561
▁sunshine	-9.35561
▁supported	-9.35561
▁town	-9.35561
▁vitamin	-9.35561
▁website	-9.35561
▁wisdom	-9.35561
▁withdrawal	-9.35561
▁wow	-9.35561
▁wrote	-9.35561
▁admit	-9.42015
▁affecting	-9.42015
▁affirmation	-9.42015
▁ahead	-9.42015
▁album	-9.42015
▁alright	-9.42015
▁anonymous	-9.42015
▁appetite	-9.42015
▁april	-9.42015
▁authentic	-9.42015
▁bear	-9.42015
▁claim	-9.42015
▁club	-9.42015
▁context	-9.42015
▁count	-9.42015
▁cup	-9.42015
▁cure	-9.42015
▁damage	-9.42015
▁distant	-9.42015
▁employee	-9.42015
▁essay	-9.42015
▁guidance	-9.42015
▁gun	-9.42015
▁hardship	-9.42015
▁hearing	-9.42015
▁helpless	-9.42015
▁improving	-9.42015
▁isnt	-9.42015
▁journaling	-9.42015
▁kick	-9.42015
▁lasted	-9.42015
▁leading	-9.42015
▁lo	-9.42015
▁mentioned	-9.42015
▁michael	-9.42015
▁neglect	-9.42015
▁nowadays	-9.42015
▁p	-9.42015
▁pissed	-9.42015
▁plate	-9.42015
▁played	-9.42015
▁pleasing	-9.42015
▁prepared	-9.42015
▁reaching	-9.42015
▁recommend	-9.42015
▁review	-9.42015
▁rn	-9.42015
▁rock	-9.42015
▁senior	-9.42015
▁severely	-9.42015
▁shame	-9.42015
▁somebody	-9.42015
▁sometime	-9.42015
▁speed	-9.42015
▁spoke	-9.42015
▁spot	-9.42015
▁spring	-9.42015
▁sweet	-9.42015
▁ten	-9.42015
▁touched	-9.42015
▁tunnel	-9.42015
▁upon	-9.42015
▁urge	-9.42015
▁usual	-9.42015
▁ward	-9.42015
▁weakness	-9.42015
▁wind	-9.42015
▁winner	-9.42015
▁yell	-9.42015
▁youth	-9.42015
▁accomplished	-9.48914
▁alarm	-9.48914
▁attached	-9.48914
▁believed	-9.48914
▁beloved	-9.48914
▁bigger	-9.48914
▁black	-9.48914
▁calendar	-9.48914
▁chaos	-9.48914
▁cognitive	-9.48914
▁combination	-9.48914
▁commitment	-9.48914
▁complain	-9.48914
▁complex	-9.48914
▁confident	-9.48914
▁consume	-9.48914
▁core	-9.48914
▁craft	-9.48914
▁critical	-9.48914
▁cuz	-9.48914
▁desperate	-9.48914
▁diagnosis	-9.48914
▁dick	-9.48914
▁dinner	-9.48914
▁distract	-9.48914
▁drag	-9.48914
▁dramatic	-9.48914
▁ear	-9.48914
▁ecstasy	-9.48914
▁emptiness	-9.48914
▁entirely	-9.48914
▁essentially	-9.48914
▁everyones	-9.48914
▁extended	-9.48914
▁f	-9.48914
▁fat	-9.48914
▁forth	-9.48914
▁fortunate	-9.48914
▁gained	-9.48914
▁happiest	-9.48914
▁highly	-9.48914
▁hung	-9.48914
▁impacted	-9.48914
▁increased	-9.48914
▁independent	-9.48914
▁insurance	-9.48914
▁jesus	-9.48914
▁jumping	-9.48914
▁laughing	-9.48914
▁letter	-9.48914
▁lifestyle	-9.48914
▁meditating	-9.48914
▁necessary	-9.48914
▁overwhelm	-9.48914
▁peaceful	-9.48914
▁planned	-9.48914
▁possibility	-9.48914
▁received	-9.48914
▁reflect	-9.48914
▁request	-9.48914
▁resilience	-9.48914
▁restriction	-9.48914
▁roof	-9.48914
▁rough	-9.48914
▁ruin	-9.48914
▁searching	-9.48914
▁slip	-9.48914
▁socially	-9.48914
▁street	-9.48914
▁sub	-9.48914
▁swear	-9.48914
▁tbh	-9.48914
▁tested	-9.48914
▁tiny	-9.48914
▁trapped	-9.48914
▁trial	-9.48914
▁triggered	-9.48914
▁violent	-9.48914
▁vulnerability	-9.48914
▁walked	-9.48914
▁wasting	-9.48914
▁wise	-9.48914
▁ache	-9.56325
▁addict	-9.56325
▁advantage	-9.56325
▁afterwards	-9.56325
▁asshole	-9.56325
▁aura	-9.56325
▁autism	-9.56325
▁bipolar	-9.56325
▁blind	-9.56325
▁bothered	-9.56325
▁bothering	-9.56325
▁boy	-9.56325
▁c	-9.56325
▁capacity	-9.56325
▁cleaning	-9.56325
▁complaining	-9.56325
▁consistent	-9.56325
▁continues	-9.56325
▁criticism	-9.56325
▁culture	-9.56325
▁dedication	-9.56325
▁describe	-9.56325
▁developing	-9.56325
▁distraction	-9.56325
▁dm	-9.56325
▁driver	-9.56325
▁endless	-9.56325
▁euphoria	-9.56325
▁facebook	-9.56325
▁fi	-9.56325
▁finance	-9.56325
▁fired	-9.56325
▁fkn	-9.56325
▁flip	-9.56325
▁flow	-9.56325
▁fold	-9.56325
▁functioning	-9.56325
▁gathering	-9.56325
▁gpa	-9.56325
▁grew	-9.56325
▁guided	-9.56325
▁hardest	-9.56325
▁identify	-9.56325
▁ielts	-9.56325
▁ignored	-9.56325
▁induced	-9.56325
▁injury	-9.56325
▁john	-9.56325
▁joined	-9.56325
▁judged	-9.56325
▁language	-9.56325
▁linear	-9.56325
▁map	-9.56325
▁mild	-9.56325
▁mile	-9.56325
▁minimum	-9.56325
▁mirror	-9.56325
▁mouth	-9.56325
▁nurse	-9.56325
▁ocean	-9.56325
▁paranoid	-9.56325
▁pause	-9.56325
▁perfectly	-9.56325
▁phase	-9.56325
▁potential	-9.56325
▁pure	-9.56325
▁raised	-9.56325
▁record	-9.56325
▁recovered	-9.56325
▁remove	-9.56325
▁reward	-9.56325
▁section	-9.56325
▁setting	-9.56325
▁shot	-9.56325
▁smell	-9.56325
▁solely	-9.56325
▁spark	-9.56325
▁stayed	-9.56325
▁streaming	-9.56325
▁surely	-9.56325
▁swept	-9.56325
▁taste	-9.56325
▁toll	-9.56325
▁total	-9.56325
▁tracking	-9.56325
▁twitch	-9.56325
▁unbearable	-9.56325
▁understands	-9.56325
▁ungrateful	-9.56325
▁unit	-9.56325
▁voluntary	-9.56325
▁wearing	-9.56325
▁winning	-9.56325
▁worthy	-9.56325
▁wound	-9.56325
▁abby	-9.64329
▁accountability	-9.64329
▁apologize	-9.64329
▁appear	-9.64329
▁assumption	-9.64329
▁awake	-9.64329
▁awhile	-9.64329
▁beauty	-9.64329
▁behavior	-9.64329
▁bitch	-9.64329
▁boost	-9.64329
▁bored	-9.64329
▁burning	-9.64329
▁buying	-9.64329
▁charge	-9.64329
▁cheap	-9.64329
▁clock	-9.64329
▁cloud	-9.64329
▁communicate	-9.64329
▁creation	-9.64329
▁creator	-9.64329
▁crowd	-9.64329
▁demon	-9.64329
▁destination	-9.64329
▁difficulty	-9.64329
▁dirty	-9.64329
▁discovered	-9.64329
▁disgusting	-9.64329
▁drama	-9.64329
▁drowning	-9.64329
▁effectively	-9.64329
▁encouraged	-9.64329
▁entrepreneur	-9.64329
▁exercising	-9.64329
▁explode	-9.64329
▁expressing	-9.64329
▁faster	-9.64329
▁fixed	-9.64329
▁freedom	-9.64329
▁fundraiser	-9.64329
▁gate	-9.64329
▁graduation	-9.64329
▁grief	-9.64329
▁hanging	-9.64329
▁helper	-9.64329
▁highest	-9.64329
▁ideal	-9.64329
▁idiot	-9.64329
▁infinite	-9.64329
▁info	-9.64329
▁initially	-9.64329
▁insight	-9.64329
▁inspiration	-9.64329
▁inspiring	-9.64329
▁interaction	-9.64329
▁intervention	-9.64329
▁isolated	-9.64329
▁jealous	-9.64329
▁jeremy	-9.64329
▁journal	-9.64329
▁launched	-9.64329
▁magic	-9.64329
▁mana	-9.64329
▁market	-9.64329
▁marriage	-9.64329
▁melody	-9.64329
▁mix	-9.64329
▁necessarily	-9.64329
▁negatively	-9.64329
▁neurologist	-9.64329
▁noticing	-9.64329
▁observe	-9.64329
▁obvious	-9.64329
▁occasionally	-9.64329
▁patient	-9.64329
▁photo	-9.64329
▁pillar	-9.64329
▁prana	-9.64329
▁prescription	-9.64329
▁psych	-9.64329
▁receiving	-9.64329
▁recipe	-9.64329
▁recovering	-9.64329
▁remind	-9.64329
▁reminded	-9.64329
▁require	-9.64329
▁resolve	-9.64329
▁sale	-9.64329
▁shining	-9.64329
▁silence	-9.64329
▁smarter	-9.64329
▁snapped	-9.64329
▁standard	-9.64329
▁storm	-9.64329
▁suggest	-9.64329
▁supervisor	-9.64329
▁survive	-9.64329
▁thankful	-9.64329
▁throwing	-9.64329
▁tight	-9.64329
▁tiring	-9.64329
▁tldr	-9.64329
▁toward	-9.64329
▁underneath	-9.64329
▁unexpected	-9.64329
▁vice	-9.64329
▁victory	-9.64329
▁virtual	-9.64329
▁welcome	-9.64329
▁wheel	-9.64329
▁whilst	-9.64329
▁window	-9.64329
▁woke	-9.64329
▁workload	-9.64329
▁workout	-9.64329
▁xanax	-9.64329
▁accomplishment	-9.7303
▁accountable	-9.7303
▁active	-9.7303
▁ambitious	-9.7303
▁applying	-9.7303
▁approval	-9.7303
▁apps	-9.7303
▁argue	-9.7303
▁ashamed	-9.7303
▁awesome	-9.7303
▁ball	-9.7303
▁band	-9.7303
▁basis	-9.7303
▁bridge	-9.7303
▁burn	-9.7303
▁burned	-9.7303
▁bus	-9.7303
▁carry	-9.7303
▁cell	-9.7303
▁chase	-9.7303
▁chasing	-9.7303
▁chosen	-9.7303
▁clarity	-9.7303
▁climbing	-9.7303
▁concentration	-9.7303
▁concern	-9.7303
▁continuing	-9.7303
▁counseling	-9.7303
▁counselor	-9.7303
▁court	-9.7303
▁damaged	-9.7303
▁dear	-9.7303
▁department	-9.7303
▁deserves	-9.7303
▁designed	-9.7303
▁despair	-9.7303
▁dig	-9.7303
▁discord	-9.7303
▁discussion	-9.7303
▁dorm	-9.7303
▁ethic	-9.7303
▁evil	-9.7303
▁excitement	-9.7303
▁extent	-9.7303
▁fairly	-9.7303
▁fallen	-9.7303
▁false	-9.7303
▁finger	-9.7303
▁forgive	-9.7303
▁forgotten	-9.7303
▁gay	-9.7303
▁government	-9.7303
▁grab	-9.7303
▁green	-9.7303
▁gross	-9.7303
▁hiding	-9.7303
▁humanity	-9.7303
▁ignoring	-9.7303
▁immune	-9.7303
▁india	-9.7303
▁inevitable	-9.7303
▁insanely	-9.7303
▁inspire	-9.7303
▁instantly	-9.7303
▁intrusive	-9.7303
▁irl	-9.7303
▁laptop	-9.7303
▁longevity	-9.7303
▁loop	-9.7303
▁mark	-9.7303
▁meaningful	-9.7303
▁nephesch	-9.7303
▁obstacle	-9.7303
▁october	-9.7303
▁optimistic	-9.7303
▁organization	-9.7303
▁organized	-9.7303
▁paint	-9.7303
▁paul	-9.7303
▁permission	-9.7303
▁pile	-9.7303
▁playlist	-9.7303
▁price	-9.7303
▁proper	-9.7303
▁qi	-9.7303
▁race	-9.7303
▁radio	-9.7303
▁rapture	-9.7303
▁rarely	-9.7303
▁realistically	-9.7303
▁recover	-9.7303
▁remembering	-9.7303
▁returning	-9.7303
▁ruah	-9.7303
▁scale	-9.7303
▁scenario	-9.7303
▁screamed	-9.7303
▁search	-9.7303
▁selling	-9.7303
▁silent	-9.7303
▁stepped	-9.7303
▁stroke	-9.7303
▁subconsciously	-9.7303
▁sucking	-9.7303
▁suggested	-9.7303
▁sunny	-9.7303
▁surprise	-9.7303
▁teenage	-9.7303
▁temporary	-9.7303
▁thankfully	-9.7303
▁traumatic	-9.7303
▁typically	-9.7303
▁via	-9.7303
▁vibe	-9.7303
▁whose	-9.7303
▁winter	-9.7303
▁wishing	-9.7303
▁writer	-9.7303
▁actively	-9.82561
▁adding	-9.82561
▁agreed	-9.82561
▁ambition	-9.82561
▁anhedonia	-9.82561
▁answered	-9.82561
▁answering	-9.82561
▁appearance	-9.82561
▁approved	-9.82561
▁asks	-9.82561
▁associate	-9.82561
▁assume	-9.82561
▁attend	-9.82561
▁aunt	-9.82561
▁bag	-9.82561
▁bald	-9.82561
▁beating	-9.82561
▁begun	-9.82561
▁birth	-9.82561
▁bite	-9.82561
▁bloom	-9.82561
▁burst	-9.82561
▁challenged	-9.82561
▁chapter	-9.82561
▁charity	-9.82561
▁church	-9.82561
▁cicely	-9.82561
▁clinic	-9.82561
▁coaching	-9.82561
▁colleague	-9.82561
▁communication	-9.82561
▁competition	-9.82561
▁complicated	-9.82561
▁consciously	-9.82561
▁consistently	-9.82561
▁controlled	-9.82561
▁cook	-9.82561
▁counting	-9.82561
▁coward	-9.82561
▁coworker	-9.82561
▁crush	-9.82561
▁dance	-9.82561
▁dedicate	-9.82561
▁depressant	-9.82561
▁determine	-9.82561
▁devastating	-9.82561
▁distracted	-9.82561
▁draining	-9.82561
▁dread	-9.82561
▁dry	-9.82561
▁earning	-9.82561
▁educational	-9.82561
▁eliminate	-9.82561
▁enemy	-9.82561
▁energetic	-9.82561
▁engage	-9.82561
▁essential	-9.82561
▁evidence	-9.82561
▁excellent	-9.82561
▁excess	-9.82561
▁expecting	-9.82561
▁expert	-9.82561
▁explore	-9.82561
▁exploring	-9.82561
▁faced	-9.82561
▁feed	-9.82561
▁flash	-9.82561
▁flat	-9.82561
▁freely	-9.82561
▁frustrating	-9.82561
▁fulfilling	-9.82561
▁fund	-9.82561
▁gain	-9.82561
▁garbage	-9.82561
▁goodbye	-9.82561
▁grandmother	-9.82561
▁haha	-9.82561
▁havent	-9.82561
▁healthcare	-9.82561
▁hill	-9.82561
▁hoped	-9.82561
▁hungry	-9.82561
▁illusion	-9.82561
▁imagining	-9.82561
▁importance	-9.82561
▁insecure	-9.82561
▁instance	-9.82561
▁interact	-9.82561
▁internship	-9.82561
▁jaw	-9.82561
▁kicked	-9.82561
▁knocked	-9.82561
▁l	-9.82561
▁lasting	-9.82561
▁lexapro	-9.82561
▁limited	-9.82561
▁limiting	-9.82561
▁lowest	-9.82561
▁lung	-9.82561
▁lyme	-9.82561
▁mailto	-9.82561
▁maintaining	-9.82561
▁massive	-9.82561
▁mentor	-9.82561
▁migraine	-9.82561
▁minded	-9.82561
▁named	-9.82561
▁narcissistic	-9.82561
▁neck	-9.82561
▁nervousness	-9.82561
▁november	-9.82561
▁numerous	-9.82561
▁ob	-9.82561
▁odd	-9.82561
▁offered	-9.82561
▁opening	-9.82561
▁opposed	-9.82561
▁optimism	-9.82561
▁originally	-9.82561
▁pass	-9.82561
▁philosophy	-9.82561
▁picked	-9.82561
▁pointless	-9.82561
▁potentially	-9.82561
▁ppl	-9.82561
▁prepare	-9.82561
▁prescribed	-9.82561
▁probability	-9.82561
▁productivity	-9.82561
▁progression	-9.82561
▁psyche	-9.82561
▁punch	-9.82561
▁punishment	-9.82561
▁questioning	-9.82561
▁rambling	-9.82561
▁ran	-9.82561
▁range	-9.82561
▁recognizing	-9.82561
▁regardless	-9.82561
▁reminds	-9.82561
▁restaurant	-9.82561
▁rushing	-9.82561
▁sat	-9.82561
▁satisfaction	-9.82561
▁scientist	-9.82561
▁screw	-9.82561
▁security	-9.82561
▁shine	-9.82561
▁silly	-9.82561
▁slightly	-9.82561
▁snow	-9.82561
▁south	-9.82561
▁specialist	-9.82561
▁spiral	-9.82561
▁split	-9.82561
▁sri	-9.82561
▁statement	-9.82561
▁strange	-9.82561
▁strongly	-9.82561
▁surrounding	-9.82561
▁switch	-9.82561
▁tends	-9.82561
▁thrive	-9.82561
▁trait	-9.82561
▁tutor	-9.82561
▁tw	-9.82561
▁typing	-9.82561
▁ugh	-9.82561
▁unemployed	-9.82561
▁unlearning	-9.82561
▁user	-9.82561
▁v	-9.82561
▁version	-9.82561
▁warning	-9.82561
▁weather	-9.82561
▁wedding	-9.82561
▁x	-9.82561
▁abrupt	-9.93097
▁adopt	-9.93097
▁adrenaline	-9.93097
▁adulthood	-9.93097
▁alleviate	-9.93097
▁ate	-9.93097
▁attempted	-9.93097
▁august	-9.93097
▁australia	-9.93097
▁autopilot	-9.93097
▁award	-9.93097
▁bedroom	-9.93097
▁beg	-9.93097
▁begged	-9.93097
▁belong	-9.93097
▁bhagavan	-9.93097
▁bi	-9.93097
▁bike	-9.93097
▁bird	-9.93097
▁bitter	-9.93097
▁blaming	-9.93097
▁brighter	-9.93097
▁bucket	-9.93097
▁bullied	-9.93097
▁bullying	-9.93097
▁burnout	-9.93097
▁cage	-9.93097
▁cake	-9.93097
▁catastrophic	-9.93097
▁centre	-9.93097
▁characteristic	-9.93097
▁cheating	-9.93097
▁checking	-9.93097
▁clinical	-9.93097
▁confide	-9.93097
▁confusion	-9.93097
▁consideration	-9.93097
▁consuming	-9.93097
▁corner	-9.93097
▁corona	-9.93097
▁correct	-9.93097
▁creativity	-9.93097
▁crippling	-9.93097
▁cross	-9.93097
▁crushing	-9.93097
▁davis	-9.93097
▁design	-9.93097
▁destroyed	-9.93097
▁destructive	-9.93097
▁double	-9.93097
▁drained	-9.93097
▁dude	-9.93097
▁dull	-9.93097
▁editing	-9.93097
▁embarrassed	-9.93097
▁engaged	-9.93097
▁enjoyed	-9.93097
▁enjoyment	-9.93097
▁entering	-9.93097
▁equal	-9.93097
▁ether	-9.93097
▁exhaustion	-9.93097
▁explanation	-9.93097
▁fair	-9.93097
▁filling	-9.93097
▁finishing	-9.93097
▁fleeting	-9.93097
▁forum	-9.93097
▁fragile	-9.93097
▁friendly	-9.93097
▁fulfillment	-9.93097
▁functional	-9.93097
▁gaming	-9.93097
▁greatness	-9.93097
▁hall	-9.93097
▁harming	-9.93097
▁hr	-9.93097
▁hundred	-9.93097
▁id	-9.93097
▁ideation	-9.93097
▁ignorance	-9.93097
▁ignorant	-9.93097
▁imagination	-9.93097
▁immediate	-9.93097
▁inflicted	-9.93097
▁ingredient	-9.93097
▁irritable	-9.93097
▁irritated	-9.93097
▁item	-9.93097
▁j	-9.93097
▁july	-9.93097
▁legit	-9.93097
▁lover	-9.93097
▁lower	-9.93097
▁manifest	-9.93097
▁marathon	-9.93097
▁marketing	-9.93097
▁mixed	-9.93097
▁movement	-9.93097
▁nauseous	-9.93097
▁neighbor	-9.93097
▁neutral	-9.93097
▁numbness	-9.93097
▁obsessive	-9.93097
▁occasion	-9.93097
▁opened	-9.93097
▁outlet	-9.93097
▁participating	-9.93097
▁pic	-9.93097
▁pit	-9.93097
▁pregnant	-9.93097
▁profile	-9.93097
▁projecting	-9.93097
▁provides	-9.93097
▁randomly	-9.93097
▁rash	-9.93097
▁realisation	-9.93097
▁reassure	-9.93097
▁recognise	-9.93097
▁recorded	-9.93097
▁recording	-9.93097
▁red	-9.93097
▁relearning	-9.93097
▁reliable	-9.93097
▁religion	-9.93097
▁replace	-9.93097
▁replied	-9.93097
▁report	-9.93097
▁resistance	-9.93097
▁restilen	-9.93097
▁resulting	-9.93097
▁ringing	-9.93097
▁river	-9.93097
▁rnb	-9.93097
▁rut	-9.93097
▁sacred	-9.93097
▁sake	-9.93097
▁scene	-9.93097
▁secure	-9.93097
▁sell	-9.93097
▁shaking	-9.93097
▁shorter	-9.93097
▁shy	-9.93097
▁significantly	-9.93097
▁solo	-9.93097
▁sooner	-9.93097
▁sore	-9.93097
▁speaker	-9.93097
▁spirituality	-9.93097
▁stare	-9.93097
▁staring	-9.93097
▁strict	-9.93097
▁structure	-9.93097
▁sunlight	-9.93097
▁surgery	-9.93097
▁sweat	-9.93097
▁therefore	-9.93097
▁timing	-9.93097
▁tongue	-9.93097
▁toy	-9.93097
▁transform	-9.93097
▁trap	-9.93097
▁truck	-9.93097
▁tutorial	-9.93097
▁ultimate	-9.93097
▁uncertainty	-9.93097
▁unmotivated	-9.93097
▁validation	-9.93097
▁vayu	-9.93097
▁victim	-9.93097
▁virus	-9.93097
▁wage	-9.93097
▁watched	-9.93097
▁web	-9.93097
▁written	-9.93097
▁yelled	-9.93097
▁academic	-10.0488
▁according	-10.0488
▁activate	-10.0488
▁aim	-10.0488
▁alcoholic	-10.0488
▁animation	-10.0488
▁arguing	-10.0488
▁arise	-10.0488
▁associated	-10.0488
▁assuming	-10.0488
▁autistic	-10.0488
▁avoiding	-10.0488
▁awkward	-10.0488
▁backwards	-10.0488
▁battling	-10.0488
▁blamed	-10.0488
▁blow	-10.0488
▁boat	-10.0488
▁box	-10.0488
▁bpd	-10.0488
▁breathwork	-10.0488
▁brink	-10.0488
▁btw	-10.0488
▁campus	-10.0488
▁canada	-10.0488
▁capital	-10.0488
▁cheated	-10.0488
▁color	-10.0488
▁commute	-10.0488
▁compassionate	-10.0488
▁competitive	-10.0488
▁completing	-10.0488
▁compound	-10.0488
▁conducting	-10.0488
▁confront	-10.0488
▁consistency	-10.0488
▁controlling	-10.0488
▁correctly	-10.0488
▁cortisol	-10.0488
▁coworkers	-10.0488
▁creates	-10.0488
▁cruel	-10.0488
▁cured	-10.0488
▁definition	-10.0488
▁delivered	-10.0488
▁denied	-10.0488
▁depend	-10.0488
▁described	-10.0488
▁detached	-10.0488
▁detailed	-10.0488
▁device	-10.0488
▁diploma	-10.0488
▁disabled	-10.0488
▁dose	-10.0488
▁drove	-10.0488
▁dysfunctional	-10.0488
▁encounter	-10.0488
▁engineering	-10.0488
▁entered	-10.0488
▁envy	-10.0488
▁evolving	-10.0488
▁exciting	-10.0488
▁executive	-10.0488
▁exhale	-10.0488
▁faking	-10.0488
▁fame	-10.0488
▁faridabad	-10.0488
▁favourite	-10.0488
▁firstly	-10.0488
▁follows	-10.0488
▁forcing	-10.0488
▁former	-10.0488
▁fought	-10.0488
▁foundation	-10.0488
▁friday	-10.0488
▁gaining	-10.0488
▁gap	-10.0488
▁goddamn	-10.0488
▁grad	-10.0488
▁grandpa	-10.0488
▁gravity	-10.0488
▁gut	-10.0488
▁hallucination	-10.0488
▁happily	-10.0488
▁harmed	-10.0488
▁harmful	-10.0488
▁headed	-10.0488
▁hence	-10.0488
▁hyper	-10.0488
▁imagined	-10.0488
▁incredible	-10.0488
▁instructor	-10.0488
▁involves	-10.0488
▁jolene	-10.0488
▁june	-10.0488
▁ketamine	-10.0488
▁knife	-10.0488
▁laid	-10.0488
▁landed	-10.0488
▁larger	-10.0488
▁lb	-10.0488
▁leader	-10.0488
▁league	-10.0488
▁lecture	-10.0488
▁linked	-10.0488
▁lisa	-10.0488
▁lock	-10.0488
▁locked	-10.0488
▁loose	-10.0488
▁luckily	-10.0488
▁lunch	-10.0488
▁machine	-10.0488
▁mantra	-10.0488
▁marine	-10.0488
▁mastery	-10.0488
▁minimal	-10.0488
▁model	-10.0488
▁modern	-10.0488
▁motorcycle	-10.0488
▁nausea	-10.0488
▁netflix	-10.0488
▁obsession	-10.0488
▁occasional	-10.0488
▁occurred	-10.0488
▁op	-10.0488
▁owner	-10.0488
▁oxygen	-10.0488
▁paranoia	-10.0488
▁peer	-10.0488
▁perseverance	-10.0488
▁physiological	-10.0488
▁picking	-10.0488
▁pocket	-10.0488
▁poisoned	-10.0488
▁practical	-10.0488
▁praying	-10.0488
▁pregnancy	-10.0488
▁previously	-10.0488
▁privately	-10.0488
▁promoted	-10.0488
▁providing	-10.0488
▁psychotic	-10.0488
▁pulling	-10.0488
▁purchase	-10.0488
▁rain	-10.0488
▁releasing	-10.0488
▁relieving	-10.0488
▁religious	-10.0488
▁remain	-10.0488
▁reminding	-10.0488
▁replaced	-10.0488
▁requirement	-10.0488
▁researcher	-10.0488
▁reset	-10.0488
▁ritual	-10.0488
▁rollercoaster	-10.0488
▁romantic	-10.0488
▁rope	-10.0488
▁row	-10.0488
▁sadly	-10.0488
▁safety	-10.0488
▁schoolwork	-10.0488
▁seasonal	-10.0488
▁semi	-10.0488
▁sending	-10.0488
▁sergio	-10.0488
▁seven	-10.0488
▁shall	-10.0488
▁sharp	-10.0488
▁shell	-10.0488
▁shop	-10.0488
▁shopping	-10.0488
▁showed	-10.0488
▁simultaneously	-10.0488
▁smallest	-10.0488
▁soft	-10.0488
▁solving	-10.0488
▁speech	-10.0488
▁spiraling	-10.0488
▁spread	-10.0488
▁studied	-10.0488
▁studio	-10.0488
▁stuttering	-10.0488
▁subscribe	-10.0488
▁succeeding	-10.0488
▁sucked	-10.0488
▁supporting	-10.0488
▁suspect	-10.0488
▁target	-10.0488
▁teen	-10.0488
▁thesis	-10.0488
▁thread	-10.0488
▁threatening	-10.0488
▁trainer	-10.0488
▁trajectory	-10.0488
▁twenty	-10.0488
▁unknown	-10.0488
▁unnecessary	-10.0488
▁vibration	-10.0488
▁vital	-10.0488
▁wendy	-10.0488
▁wide	-10.0488
▁willingly	-10.0488
▁wished	-10.0488
▁workplace	-10.0488
▁yr	-10.0488
▁abundant	-10.1823
▁accidentally	-10.1823
▁addicted	-10.1823
▁address	-10.1823
▁agony	-10.1823
▁arrive	-10.1823
▁asap	-10.1823
▁aspiration	-10.1823
▁assessment	-10.1823
▁attain	-10.1823
▁attempting	-10.1823
▁attending	-10.1823
▁attract	-10.1823
▁audio	-10.1823
▁automatically	-10.1823
▁bachelor	-10.1823
▁barrier	-10.1823
▁beginner	-10.1823
▁betty	-10.1823
▁bliss	-10.1823
▁blocking	-10.1823
▁bout	-10.1823
▁branch	-10.1823
▁bully	-10.1823
▁candle	-10.1823
▁careful	-10.1823
▁cbt	-10.1823
▁celebration	-10.1823
▁cheer	-10.1823
▁collection	-10.1823
▁committed	-10.1823
▁conflict	-10.1823
▁consciousness	-10.1823
▁contacting	-10.1823
▁contentment	-10.1823
▁cousin	-10.1823
▁cute	-10.1823
▁danger	-10.1823
▁dangerous	-10.1823
▁decides	-10.1823
▁deciding	-10.1823
▁decrease	-10.1823
▁deepest	-10.1823
▁deficiency	-10.1823
▁delay	-10.1823
▁derlin	-10.1823
▁determined	-10.1823
▁diego	-10.1823
▁digging	-10.1823
▁digital	-10.1823
▁director	-10.1823
▁disagree	-10.1823
▁download	-10.1823
▁drank	-10.1823
▁dress	-10.1823
▁drown	-10.1823
▁dunno	-10.1823
▁dysphoria	-10.1823
▁eaten	-10.1823
▁economic	-10.1823
▁ect	-10.1823
▁embarrassing	-10.1823
▁employment	-10.1823
▁enrolled	-10.1823
▁ensure	-10.1823
▁error	-10.1823
▁examining	-10.1823
▁expects	-10.1823
▁expensive	-10.1823
▁explained	-10.1823
▁exposed	-10.1823
▁fade	-10.1823
▁familiar	-10.1823
▁fantasize	-10.1823
▁fantastic	-10.1823
▁fellow	-10.1823
▁fitness	-10.1823
▁flight	-10.1823
▁flower	-10.1823
▁fool	-10.1823
▁forgetting	-10.1823
▁formula	-10.1823
▁freak	-10.1823
▁frequent	-10.1823
▁fuel	-10.1823
▁fulfilled	-10.1823
▁giant	-10.1823
▁glass	-10.1823
▁gp	-10.1823
▁grace	-10.1823
▁greener	-10.1823
▁grenade	-10.1823
▁grey	-10.1823
▁grieving	-10.1823
▁grind	-10.1823
▁grocery	-10.1823
▁grounded	-10.1823
▁guitar	-10.1823
▁h	-10.1823
▁hamster	-10.1823
▁hating	-10.1823
▁heck	-10.1823
▁hire	-10.1823
▁holy	-10.1823
▁hoo	-10.1823
▁horribly	-10.1823
▁hospitalized	-10.1823
▁hygiene	-10.1823
▁immense	-10.1823
▁impacting	-10.1823
▁impressed	-10.1823
▁intelligence	-10.1823
▁intensely	-10.1823
▁intent	-10.1823
▁introverted	-10.1823
▁invested	-10.1823
▁ironic	-10.1823
▁jennifer	-10.1823
▁junk	-10.1823
▁karma	-10.1823
▁kingdom	-10.1823
▁lash	-10.1823
▁learnt	-10.1823
▁lifetime	-10.1823
▁literal	-10.1823
▁location	-10.1823
▁logical	-10.1823
▁longest	-10.1823
▁loosing	-10.1823
▁magically	-10.1823
▁manageable	-10.1823
▁manic	-10.1823
▁massage	-10.1823
▁meantime	-10.1823
▁measurable	-10.1823
▁measure	-10.1823
▁messing	-10.1823
