<unk>	0
<s>	0
</s>	0
e	-2.36275
▁	-2.53382
a	-2.89325
t	-2.95125
i	-3.02675
o	-3.09635
l	-3.15802
r	-3.33629
u	-3.49572
d	-3.57593
s	-3.61181
c	-3.7862
p	-3.79096
y	-3.81285
m	-3.86648
ing	-3.98114
▁s	-4.00811
k	-4.21046
g	-4.23147
v	-4.3202
▁w	-4.32248
on	-4.36293
n	-4.43419
an	-4.47824
er	-4.48006
in	-4.52496
th	-4.53077
▁m	-4.56978
al	-4.59884
h	-4.61583
▁h	-4.61609
ed	-4.62375
▁c	-4.67845
▁p	-4.68763
st	-4.68934
▁f	-4.77417
f	-4.79728
ar	-4.81743
en	-4.8372
▁b	-4.87889
▁d	-4.88833
b	-4.96159
w	-5.03346
or	-5.04296
ly	-5.07618
▁t	-5.20898
ess	-5.22577
▁re	-5.23282
ent	-5.39181
ch	-5.46718
▁n	-5.48941
x	-5.61671
▁go	-5.6663
▁feel	-5.76949
j	-6.26873
q	-6.86077
z	-6.87119
