<unk>	0
<s>	0
</s>	0
e	-2.38529
▁	-2.5197
a	-2.85583
t	-2.90249
i	-3.07505
o	-3.12247
s	-3.35056
l	-3.39121
r	-3.41257
u	-3.45928
d	-3.57152
c	-3.78812
p	-3.81607
y	-3.82321
m	-3.86961
ing	-3.9832
n	-4.0398
▁s	-4.08476
g	-4.13392
k	-4.19669
▁w	-4.32465
v	-4.32813
en	-4.42385
h	-4.44722
er	-4.46643
an	-4.51492
th	-4.5445
in	-4.549
al	-4.56615
▁m	-4.57209
▁h	-4.62387
on	-4.63726
ed	-4.65598
▁c	-4.68052
▁p	-4.69434
▁f	-4.79228
f	-4.79399
ar	-4.8172
st	-4.87044
▁b	-4.89431
b	-4.95212
▁d	-4.96397
or	-5.00167
w	-5.01604
ly	-5.05028
▁t	-5.21303
▁re	-5.22018
le	-5.25771
ch	-5.4692
tion	-5.58923
x	-5.60729
▁go	-5.68032
▁feel	-5.77197
▁lo	-5.83278
j	-6.25307
z	-6.85772
q	-6.89426
