▁like	-4.44327
<s>	0
</s>	0
<unk>	0
▁wa	-4.47137
▁feel	-4.48171
▁time	-4.72959
▁life	-4.74176
▁get	-4.76656
▁know	-4.83072
▁want	-4.89285
▁thing	-4.98845
▁day	-5.05403
▁people	-5.11617
▁even	-5.12602
▁year	-5.15152
▁one	-5.25545
▁really	-5.28242
▁make	-5.29087
▁work	-5.3232
▁ha	-5.33532
▁help	-5.35096
▁think	-5.36571
▁stress	-5.4125
▁would	-5.42576
▁going	-5.50267
▁go	-5.51322
▁much	-5.55514
▁something	-5.5789
▁friend	-5.60906
▁way	-5.65989
▁feeling	-5.66913
▁always	-5.68316
▁everything	-5.6958
▁love	-5.69899
▁never	-5.71021
▁take	-5.71344
▁need	-5.72484
▁thought	-5.73305
▁back	-5.77518
▁also	-5.78209
▁good	-5.84282
▁keep	-5.84282
▁every	-5.86329
▁job	-5.86894
▁u	-5.86894
▁still	-5.88035
▁depression	-5.93134
▁could	-5.93336
▁right	-5.94553
▁happy	-5.95167
▁new	-5.95167
▁anyone	-5.95785
▁anxiety	-5.96823
▁better	-6.00005
▁say	-6.00005
▁anything	-6.01306
▁someone	-6.01964
▁week	-6.02404
▁month	-6.05316
▁lot	-6.06
▁got	-6.07848
▁school	-6.08784
▁bad	-6.10685
▁happiness	-6.12134
▁hard	-6.12622
▁family	-6.13112
▁try	-6.13605
▁well	-6.15348
▁many	-6.156
▁trying	-6.17123
▁first	-6.17635
▁see	-6.17635
▁find	-6.17893
▁amp	-6.18151
▁start	-6.19451
▁everyone	-6.19713
▁since	-6.19713
▁today	-6.2024
▁moment	-6.20504
▁nothing	-6.20769
▁anymore	-6.21301
▁come	-6.2373
▁live	-6.29349
▁self	-6.29349
▁person	-6.29639
▁ever	-6.33179
▁last	-6.33179
▁give	-6.3348
▁point	-6.3348
▁mind	-6.34387
▁hate	-6.35304
▁end	-6.35611
▁getting	-6.38103
▁mental	-6.38103
▁stressed	-6.38103
▁around	-6.38736
▁else	-6.38736
▁long	-6.38736
▁sleep	-6.38736
▁world	-6.38736
▁im	-6.39054
▁fucking	-6.40336
▁made	-6.41308
▁past	-6.41635
▁care	-6.4229
▁depressed	-6.43615
▁let	-6.4462
▁problem	-6.45635
▁sometimes	-6.46661
▁best	-6.47005
▁started	-6.47351
▁talk	-6.47351
▁tell	-6.47351
▁doe	-6.48394
▁home	-6.48394
▁away	-6.50158
▁health	-6.50158
▁hour	-6.50514
▁stop	-6.50514
▁felt	-6.51231
▁thinking	-6.51231
▁change	-6.54151
▁others	-6.54895
▁without	-6.54895
▁parent	-6.56398
▁pain	-6.57925
▁hope	-6.5831
▁told	-6.59476
▁look	-6.6026
▁please	-6.6105
▁tired	-6.61448
▁experience	-6.6346
▁used	-6.64276
▁different	-6.64687
▁living	-6.65929
▁maybe	-6.65929
▁might	-6.66766
▁put	-6.66766
▁done	-6.67187
▁body	-6.6761
▁though	-6.68035
▁said	-6.6932
▁shit	-6.70185
▁cry	-6.70621
▁little	-6.70621
▁part	-6.71059
▁wish	-6.7194
▁working	-6.7194
▁place	-6.73726
▁taking	-6.74177
▁reason	-6.75086
▁actually	-6.76004
▁wanted	-6.76004
▁dont	-6.76929
▁mom	-6.78807
▁worse	-6.79283
▁head	-6.7976
▁able	-6.80239
▁ago	-6.80239
▁sad	-6.80239
▁may	-6.80721
▁two	-6.80721
▁remember	-6.81206
▁enough	-6.81692
▁high	-6.81692
▁alone	-6.82181
▁college	-6.83167
▁video	-6.83167
▁focus	-6.84162
▁money	-6.84162
▁relationship	-6.84663
▁situation	-6.84663
▁step	-6.85673
▁looking	-6.86182
▁another	-6.87207
▁listen	-6.87207
▁making	-6.87207
▁etc	-6.87724
▁guy	-6.88244
▁emotion	-6.89291
▁night	-6.89291
▁wrong	-6.89291
▁tried	-6.89819
▁energy	-6.90882
▁already	-6.925
▁went	-6.93045
▁issue	-6.93593
▁understand	-6.93593
▁therapy	-6.94144
▁constantly	-6.94698
▁hurt	-6.94698
▁idea	-6.94698
▁great	-6.95255
▁success	-6.95255
▁normal	-6.96378
▁lost	-6.96945
▁mean	-6.96945
▁class	-6.97515
▁everyday	-6.99244
▁future	-6.99244
▁next	-6.99827
▁die	-7.00413
▁almost	-7.01003
▁minute	-7.01003
▁mother	-7.01003
▁found	-7.01597
▁positive	-7.02795
▁anxious	-7.03399
▁move	-7.04618
▁post	-7.04618
▁old	-7.05234
▁study	-7.05234
▁important	-7.06476
▁use	-7.06476
▁heart	-7.07103
▁brain	-7.07734
▁lt	-7.07734
▁human	-7.08369
▁leave	-7.08369
▁sure	-7.08369
▁goal	-7.09008
▁matter	-7.10298
▁present	-7.10298
▁happen	-7.10949
▁kind	-7.10949
▁learn	-7.10949
▁whole	-7.10949
▁fear	-7.12265
▁share	-7.12265
▁talking	-7.12265
▁call	-7.1293
▁least	-7.1293
▁question	-7.1293
▁daily	-7.13599
▁le	-7.13599
▁social	-7.13599
▁cause	-7.14272
▁house	-7.14272
▁drey	-7.1495
▁left	-7.1495
▁pretty	-7.1495
▁ask	-7.15633
▁become	-7.15633
▁covid	-7.15633
▁scared	-7.15633
▁bit	-7.17012
▁stuff	-7.17012
▁often	-7.17709
▁yet	-7.19829
▁believe	-7.20546
▁recently	-7.20546
▁real	-7.21268
▁advice	-7.21995
▁finally	-7.21995
▁probably	-7.21995
▁deal	-7.22728
▁free	-7.22728
▁fuck	-7.22728
▁course	-7.24209
▁difficult	-7.24209
▁due	-7.24209
▁music	-7.24958
▁stay	-7.24958
▁bed	-7.25713
▁inside	-7.25713
▁break	-7.26474
▁word	-7.26474
▁meditation	-7.2724
▁second	-7.2724
▁seems	-7.2724
▁support	-7.28012
▁control	-7.2879
▁either	-7.2879
▁together	-7.2879
▁read	-7.29575
▁gonna	-7.31162
▁cant	-7.31965
▁needed	-7.31965
▁state	-7.31965
▁completely	-7.32775
▁enjoy	-7.32775
▁happened	-7.32775
▁plan	-7.32775
▁starting	-7.32775
▁dream	-7.33591
▁forward	-7.34414
▁ok	-7.34414
▁thank	-7.34414
▁dad	-7.35244
▁doctor	-7.35244
▁full	-7.36925
▁push	-7.36925
▁saying	-7.36925
▁story	-7.36925
▁currently	-7.38634
▁kid	-7.38634
▁later	-7.38634
▁sorry	-7.38634
▁close	-7.395
▁guess	-7.395
▁rather	-7.395
▁hi	-7.40373
▁medication	-7.40373
▁online	-7.40373
▁seem	-7.40373
▁writing	-7.40373
▁grade	-7.41254
▁outside	-7.41254
▁god	-7.42143
▁level	-7.42143
▁morning	-7.42143
▁pandemic	-7.42143
▁truly	-7.42143
▁honestly	-7.4304
▁learning	-7.4304
▁age	-7.43945
▁suffering	-7.44858
▁took	-7.44858
▁low	-7.4578
▁car	-7.4671
▁couple	-7.4671
▁especially	-7.4671
▁face	-7.4671
▁motivation	-7.4671
▁small	-7.4671
▁successful	-7.4671
▁eat	-7.47649
▁attack	-7.48597
▁peace	-7.5052
▁student	-7.5052
▁turn	-7.5052
▁usually	-7.5052
▁wanna	-7.5052
▁came	-7.51496
▁man	-7.51496
▁pay	-7.51496
▁basically	-7.52481
▁book	-7.52481
▁stressful	-7.52481
▁symptom	-7.52481
▁thats	-7.52481
▁emotional	-7.53476
▁fact	-7.53476
▁learned	-7.53476
▁big	-7.54481
▁called	-7.54481
▁deep	-7.54481
▁interview	-7.55497
▁rest	-7.55497
▁sense	-7.55497
▁show	-7.55497
▁suicide	-7.55497
▁true	-7.55497
▁behind	-7.56522
▁far	-7.56522
▁set	-7.56522
▁literally	-7.57558
▁worst	-7.57558
▁cannot	-7.58606
▁phone	-7.58606
▁possible	-7.58606
▁super	-7.58606
▁test	-7.58606
▁whatever	-7.58606
▁handle	-7.59664
▁happens	-7.59664
▁easy	-7.60733
▁negative	-7.60733
▁struggling	-7.60733
▁wake	-7.60733
▁eye	-7.62907
▁mindset	-7.62907
▁open	-7.62907
▁sound	-7.62907
▁thanks	-7.62907
▁tip	-7.62907
▁university	-7.62907
▁coming	-7.64012
▁hey	-7.64012
▁must	-7.64012
▁room	-7.64012
▁single	-7.64012
▁soon	-7.64012
▁spent	-7.64012
▁whenever	-7.64012
▁decided	-7.6513
▁hand	-7.6513
▁memory	-7.6513
▁write	-7.6513
▁along	-7.6626
▁kill	-7.6626
▁loved	-7.6626
▁meet	-7.6626
▁panic	-7.6626
▁top	-7.6626
▁instead	-7.67402
▁lately	-7.67402
▁teacher	-7.67402
▁therapist	-7.67402
▁worked	-7.67402
▁career	-7.68559
▁choice	-7.68559
▁fine	-7.68559
▁nobody	-7.68559
▁pressure	-7.68559
▁aware	-7.69728
▁gone	-7.69728
▁suicidal	-7.69728
▁angry	-7.70912
▁exercise	-7.70912
▁given	-7.70912
▁hit	-7.70912
▁joy	-7.70912
▁light	-7.70912
▁reading	-7.70912
▁research	-7.70912
▁supposed	-7.72109
▁worry	-7.72109
▁constant	-7.73321
▁answer	-7.74548
▁child	-7.74548
▁fun	-7.74548
▁girl	-7.74548
▁healthy	-7.74548
▁interested	-7.74548
▁physical	-7.74548
▁realize	-7.74548
▁seeing	-7.74548
▁asked	-7.75791
▁game	-7.75791
▁mistake	-7.75791
▁personal	-7.75791
▁telling	-7.75791
▁treatment	-7.75791
▁worried	-7.75791
▁youtube	-7.75791
▁afraid	-7.77048
▁asking	-7.77048
▁happening	-7.77048
▁hold	-7.77048
▁nice	-7.77048
▁okay	-7.77048
▁calm	-7.78322
▁expectation	-7.78322
▁helped	-7.78322
▁result	-7.78322
▁short	-7.78322
▁spend	-7.78322
▁universe	-7.78322
▁awareness	-7.79613
▁bring	-7.79613
▁habit	-7.79613
▁moving	-7.79613
▁sick	-7.79613
▁stuck	-7.79613
▁stupid	-7.79613
▁giving	-7.8092
▁knew	-7.8092
▁play	-7.8092
▁quite	-7.8092
▁taken	-7.8092
▁alive	-7.82244
▁boyfriend	-7.82244
▁breathe	-7.82244
▁continue	-7.82244
▁country	-7.82244
▁extremely	-7.82244
▁food	-7.82244
▁group	-7.82244
▁idk	-7.82244
▁seen	-7.82244
▁drive	-7.83587
▁drug	-7.83587
▁experienced	-7.83587
▁failure	-7.83587
▁forget	-7.83587
▁lead	-7.83587
▁lived	-7.83587
▁sadness	-7.83587
▁struggle	-7.83587
▁certain	-7.84947
▁diagnosed	-7.84947
▁effect	-7.84947
▁follow	-7.84947
▁longer	-7.84947
▁name	-7.84947
▁amount	-7.86327
▁disorder	-7.86327
▁girlfriend	-7.86327
▁half	-7.86327
▁healing	-7.86327
▁hear	-7.86327
▁lonely	-7.86327
▁practice	-7.86327
▁sit	-7.86327
▁survey	-7.86327
▁three	-7.86327
▁woman	-7.86327
▁accept	-7.87725
▁attention	-7.87725
▁broke	-7.87725
▁brother	-7.87725
▁check	-7.87725
▁death	-7.87725
▁miss	-7.87725
▁reach	-7.87725
▁stopped	-7.87725
▁watch	-7.87725
▁create	-7.89144
▁dealing	-7.89144
▁early	-7.89144
▁however	-7.89144
▁mood	-7.89144
▁side	-7.89144
▁sister	-7.89144
▁within	-7.89144
▁beautiful	-7.90583
▁example	-7.90583
▁medium	-7.90583
▁met	-7.90583
▁space	-7.90583
▁walk	-7.90583
▁wanting	-7.90583
▁worth	-7.90583
▁based	-7.92042
▁figure	-7.92042
▁hello	-7.92042
▁knowing	-7.92042
▁path	-7.92042
▁proud	-7.92042
▁waiting	-7.92042
▁finding	-7.93524
▁late	-7.93524
▁link	-7.93524
▁purpose	-7.93524
▁reality	-7.93524
▁sort	-7.93524
▁whether	-7.93524
▁kinda	-7.95028
▁run	-7.95028
▁changed	-7.96555
▁company	-7.96555
▁eating	-7.96555
▁eventually	-7.96555
▁individual	-7.96555
▁lie	-7.96555
▁wife	-7.96555
▁yes	-7.96555
▁achieve	-7.98105
▁activity	-7.98105
▁amazing	-7.98105
▁event	-7.98105
▁fill	-7.98105
▁force	-7.98105
▁grateful	-7.98105
▁journey	-7.98105
▁losing	-7.98105
▁med	-7.98105
▁process	-7.98105
▁project	-7.98105
▁trust	-7.98105
▁young	-7.98105
▁adult	-7.9968
▁became	-7.9968
▁empty	-7.9968
▁major	-7.9968
▁passion	-7.9968
▁act	-8.0128
▁driving	-8.0128
▁entire	-8.0128
▁heard	-8.0128
▁meant	-8.0128
▁soul	-8.0128
▁suck	-8.0128
▁towards	-8.0128
▁turned	-8.0128
▁anyway	-8.02906
▁article	-8.02906
▁exam	-8.02906
▁fail	-8.02906
▁huge	-8.02906
▁information	-8.02906
▁power	-8.02906
▁pushing	-8.02906
▁quit	-8.02906
▁truth	-8.02906
▁barely	-8.04559
▁episode	-8.04559
▁helping	-8.04559
▁kept	-8.04559
▁lack	-8.04559
▁saw	-8.04559
▁sleeping	-8.04559
▁account	-8.0624
▁business	-8.0624
▁mentally	-8.0624
▁message	-8.0624
▁putting	-8.0624
▁simple	-8.0624
▁spiritual	-8.0624
▁using	-8.0624
▁wondering	-8.0624
▁action	-8.07949
▁period	-8.07949
▁straight	-8.07949
▁type	-8.07949
▁absolutely	-8.09688
▁complete	-8.09688
▁cut	-8.09688
▁decision	-8.09688
▁dog	-8.09688
▁explain	-8.09688
▁four	-8.09688
▁greater	-8.09688
▁impact	-8.09688
▁release	-8.09688
▁society	-8.09688
▁suffer	-8.09688
▁born	-8.11458
▁breath	-8.11458
▁choose	-8.11458
▁form	-8.11458
▁hell	-8.11458
▁ready	-8.11458
▁reddit	-8.11458
▁severe	-8.11458
▁somehow	-8.11458
▁strong	-8.11458
▁assignment	-8.1326
▁degree	-8.1326
▁lose	-8.1326
▁movie	-8.1326
▁realized	-8.1326
▁terrible	-8.1326
▁watching	-8.1326
▁across	-8.15095
▁dying	-8.15095
▁focusing	-8.15095
▁goosebump	-8.15095
▁gratitude	-8.15095
▁headache	-8.15095
▁improve	-8.15095
▁listening	-8.15095
▁manage	-8.15095
▁opportunity	-8.15095
▁option	-8.15095
▁pas	-8.15095
▁perspective	-8.15095
▁physically	-8.15095
▁several	-8.15095
▁term	-8.15095
▁weird	-8.15095
▁whats	-8.15095
▁chill	-8.16964
▁cope	-8.16964
▁easier	-8.16964
▁easily	-8.16964
▁hair	-8.16964
▁killing	-8.16964
▁notice	-8.16964
▁tomorrow	-8.16964
▁anger	-8.18869
▁belief	-8.18869
▁chest	-8.18869
▁comfortable	-8.18869
▁cost	-8.18869
▁fight	-8.18869
▁growth	-8.18869
▁opinion	-8.18869
▁overwhelmed	-8.18869
▁participant	-8.18869
▁reduce	-8.18869
▁skill	-8.18869
▁studying	-8.18869
▁understanding	-8.18869
▁water	-8.18869
▁apart	-8.20811
▁comment	-8.20811
▁conversation	-8.20811
▁deserve	-8.20811
▁expect	-8.20811
▁failed	-8.20811
▁following	-8.20811
▁horrible	-8.20811
▁management	-8.20811
▁member	-8.20811
▁numb	-8.20811
▁order	-8.20811
▁simply	-8.20811
▁technique	-8.20811
▁wait	-8.20811
▁allow	-8.22791
▁busy	-8.22791
▁circumstance	-8.22791
▁emotionally	-8.22791
▁exactly	-8.22791
▁fast	-8.22791
▁father	-8.22791
▁finish	-8.22791
▁front	-8.22791
▁gotten	-8.22791
▁known	-8.22791
▁loser	-8.22791
▁mess	-8.22791
▁similar	-8.22791
▁appreciated	-8.24811
▁content	-8.24811
▁fall	-8.24811
▁mine	-8.24811
▁paying	-8.24811
▁questionnaire	-8.24811
▁semester	-8.24811
▁slowly	-8.24811
▁smile	-8.24811
▁son	-8.24811
▁talked	-8.24811
▁tension	-8.24811
▁wave	-8.24811
▁alcohol	-8.26873
▁anybody	-8.26873
▁breakdown	-8.26873
▁contact	-8.26873
▁current	-8.26873
▁hospital	-8.26873
▁ive	-8.26873
▁knowledge	-8.26873
▁multiple	-8.26873
▁related	-8.26873
▁sitting	-8.26873
▁speak	-8.26873
▁weak	-8.26873
▁appreciate	-8.28979
▁comfort	-8.28979
▁cycle	-8.28979
▁eligible	-8.28979
▁final	-8.28979
▁internet	-8.28979
▁miserable	-8.28979
▁number	-8.28979
▁perfect	-8.28979
▁playing	-8.28979
▁relate	-8.28979
▁session	-8.28979
▁stand	-8.28979
▁trauma	-8.28979
▁upset	-8.28979
▁ability	-8.31129
▁dead	-8.31129
▁desire	-8.31129
▁detail	-8.31129
▁died	-8.31129
▁ex	-8.31129
▁fucked	-8.31129
▁harder	-8.31129
▁interesting	-8.31129
▁mad	-8.31129
▁method	-8.31129
▁missing	-8.31129
▁progress	-8.31129
▁sign	-8.31129
▁useless	-8.31129
▁birthday	-8.33327
▁breathing	-8.33327
▁brief	-8.33327
▁causing	-8.33327
▁dark	-8.33327
▁despite	-8.33327
▁ended	-8.33327
▁fix	-8.33327
▁hoping	-8.33327
▁illness	-8.33327
▁line	-8.33327
▁mostly	-8.33327
▁receive	-8.33327
▁shitty	-8.33327
▁caused	-8.35574
▁depressive	-8.35574
▁fault	-8.35574
▁fully	-8.35574
▁grow	-8.35574
▁list	-8.35574
▁manager	-8.35574
▁safe	-8.35574
▁serious	-8.35574
▁sharing	-8.35574
▁broken	-8.37873
▁burden	-8.37873
▁buy	-8.37873
▁chance	-8.37873
▁crazy	-8.37873
▁falling	-8.37873
▁growing	-8.37873
▁keeping	-8.37873
▁moved	-8.37873
▁older	-8.37873
▁podcasts	-8.37873
▁program	-8.37873
▁stomach	-8.37873
▁strength	-8.37873
▁stressing	-8.37873
▁ups	-8.37873
▁yeah	-8.37873
▁although	-8.40226
▁app	-8.40226
▁becoming	-8.40226
▁benefit	-8.40226
▁build	-8.40226
▁city	-8.40226
▁coping	-8.40226
▁effort	-8.40226
▁faith	-8.40226
▁happier	-8.40226
▁ill	-8.40226
▁nature	-8.40226
▁non	-8.40226
▁none	-8.40226
▁noticed	-8.40226
▁supplement	-8.40226
▁weight	-8.40226
▁add	-8.42636
▁allowed	-8.42636
▁computer	-8.42636
▁general	-8.42636
▁honest	-8.42636
▁impossible	-8.42636
▁main	-8.42636
▁oh	-8.42636
▁solution	-8.42636
▁somewhere	-8.42636
▁yesterday	-8.42636
▁art	-8.45105
▁awful	-8.45105
▁balance	-8.45105
▁beginning	-8.45105
▁blood	-8.45105
▁brings	-8.45105
▁case	-8.45105
▁cold	-8.45105
▁drink	-8.45105
▁drinking	-8.45105
▁email	-8.45105
▁failing	-8.45105
▁focused	-8.45105
▁hopefully	-8.45105
▁including	-8.45105
▁key	-8.45105
▁lazy	-8.45105
▁loss	-8.45105
▁meaning	-8.45105
▁nearly	-8.45105
▁position	-8.45105
▁relief	-8.45105
▁source	-8.45105
▁waking	-8.45105
▁waste	-8.45105
▁weekend	-8.45105
▁worrying	-8.45105
▁abuse	-8.47637
▁challenge	-8.47637
▁condition	-8.47637
▁except	-8.47637
▁exist	-8.47637
▁forced	-8.47637
▁gave	-8.47637
▁higher	-8.47637
▁looked	-8.47637
▁passed	-8.47637
▁regret	-8.47637
▁relax	-8.47637
▁running	-8.47637
▁seemed	-8.47637
▁shift	-8.47637
▁skin	-8.47637
▁struggled	-8.47637
▁text	-8.47637
▁uni	-8.47637
▁area	-8.50235
▁avoid	-8.50235
▁beat	-8.50235
▁begin	-8.50235
▁breaking	-8.50235
▁caught	-8.50235
▁escape	-8.50235
▁financial	-8.50235
▁hurting	-8.50235
▁letting	-8.50235
▁platform	-8.50235
▁screen	-8.50235
▁system	-8.50235
▁task	-8.50235
▁tend	-8.50235
▁walking	-8.50235
▁exhausted	-8.52901
▁fighting	-8.52901
▁insecurity	-8.52901
▁joke	-8.52901
▁leaving	-8.52901
▁middle	-8.52901
▁poor	-8.52901
▁psychiatrist	-8.52901
▁reaction	-8.52901
▁seriously	-8.52901
▁specific	-8.52901
▁subject	-8.52901
▁treat	-8.52901
▁vent	-8.52901
▁visit	-8.52901
▁win	-8.52901
▁affect	-8.55641
▁brought	-8.55641
▁com	-8.55641
▁damn	-8.55641
▁door	-8.55641
▁hobby	-8.55641
▁march	-8.55641
▁mention	-8.55641
▁obviously	-8.55641
▁schedule	-8.55641
▁sex	-8.55641
▁sibling	-8.55641
▁throughout	-8.55641
▁toxic	-8.55641
▁tv	-8.55641
▁unable	-8.55641
▁wonder	-8.55641
▁actual	-8.58458
▁attempt	-8.58458
▁badly	-8.58458
▁clear	-8.58458
▁common	-8.58458
▁dating	-8.58458
▁earth	-8.58458
▁excuse	-8.58458
▁feedback	-8.58458
▁field	-8.58458
▁five	-8.58458
▁google	-8.58458
▁homework	-8.58458
▁natural	-8.58458
▁overcome	-8.58458
▁quick	-8.58458
▁random	-8.58458
▁summer	-8.58458
▁sun	-8.58458
▁totally	-8.58458
▁bill	-8.61357
▁card	-8.61357
▁chronic	-8.61357
▁ending	-8.61357
▁excited	-8.61357
▁harm	-8.61357
▁interest	-8.61357
▁personality	-8.61357
▁pill	-8.61357
▁rate	-8.61357
▁suddenly	-8.61357
▁tough	-8.61357
▁worthless	-8.61357
▁afford	-8.64342
▁apartment	-8.64342
▁b	-8.64342
▁bc	-8.64342
▁community	-8.64342
▁cried	-8.64342
▁drop	-8.64342
▁experiencing	-8.64342
▁gf	-8.64342
▁guilty	-8.64342
▁husband	-8.64342
▁immediately	-8.64342
▁laugh	-8.64342
▁male	-8.64342
▁men	-8.64342
▁office	-8.64342
▁paid	-8.64342
▁quickly	-8.64342
▁relaxing	-8.64342
▁response	-8.64342
▁shut	-8.64342
▁staying	-8.64342
▁tear	-8.64342
▁track	-8.64342
▁training	-8.64342
▁travel	-8.64342
▁unless	-8.64342
▁view	-8.64342
▁voice	-8.64342
▁baby	-8.6742
▁building	-8.6742
▁clean	-8.6742
▁closer	-8.6742
▁consider	-8.6742
▁creating	-8.6742
▁date	-8.6742
▁dr	-8.6742
▁education	-8.6742
▁extra	-8.6742
▁fit	-8.6742
▁gift	-8.6742
▁grandma	-8.6742
▁heal	-8.6742
▁lay	-8.6742
▁mum	-8.6742
▁painful	-8.6742
▁partner	-8.6742
▁patience	-8.6742
▁picture	-8.6742
▁piece	-8.6742
▁pretending	-8.6742
▁quote	-8.6742
▁role	-8.6742
▁seek	-8.6742
▁six	-8.6742
▁speaking	-8.6742
▁antidepressant	-8.70595
▁anyways	-8.70595
▁anywhere	-8.70595
▁boundary	-8.70595
▁concentrate	-8.70595
▁confidence	-8.70595
▁credit	-8.70595
▁difference	-8.70595
▁existence	-8.70595
▁filled	-8.70595
▁genuinely	-8.70595
▁greatly	-8.70595
▁held	-8.70595
▁loneliness	-8.70595
▁onto	-8.70595
▁otherwise	-8.70595
▁relieve	-8.70595
▁rich	-8.70595
▁spirit	-8.70595
▁touch	-8.70595
▁trouble	-8.70595
▁uncomfortable	-8.70595
▁air	-8.73874
▁appointment	-8.73874
▁blame	-8.73874
▁changing	-8.73874
▁coffee	-8.73874
▁compassion	-8.73874
▁coronavirus	-8.73874
▁dealt	-8.73874
▁earlier	-8.73874
▁embrace	-8.73874
▁forever	-8.73874
▁frequency	-8.73874
▁fresh	-8.73874
▁ground	-8.73874
▁helpful	-8.73874
▁holding	-8.73874
▁hole	-8.73874
▁inner	-8.73874
▁insomnia	-8.73874
▁lol	-8.73874
▁married	-8.73874
▁math	-8.73874
▁professional	-8.73874
▁public	-8.73874
▁rant	-8.73874
▁rent	-8.73874
▁responsibility	-8.73874
▁seeking	-8.73874
▁special	-8.73874
▁suggestion	-8.73874
▁syndrome	-8.73874
▁topic	-8.73874
▁unhappy	-8.73874
▁younger	-8.73874
▁apple	-8.77264
▁bathroom	-8.77264
▁bought	-8.77264
▁divine	-8.77264
▁dropped	-8.77264
▁environment	-8.77264
▁exact	-8.77264
▁function	-8.77264
▁increase	-8.77264
▁intention	-8.77264
▁lesson	-8.77264
▁managed	-8.77264
▁meditate	-8.77264
▁mindfulness	-8.77264
▁motivated	-8.77264
▁ocd	-8.77264
▁podcast	-8.77264
▁possibly	-8.77264
▁reply	-8.77264
▁routine	-8.77264
▁smart	-8.77264
▁spotify	-8.77264
▁ugly	-8.77264
▁value	-8.77264
▁wont	-8.77264
▁yoga	-8.77264
▁alot	-8.80773
▁animal	-8.80773
▁available	-8.80773
▁biggest	-8.80773
▁bos	-8.80773
▁childhood	-8.80773
▁confused	-8.80773
▁connect	-8.80773
▁deeper	-8.80773
▁definitely	-8.80773
▁didnt	-8.80773
▁distress	-8.80773
▁everytime	-8.80773
▁factor	-8.80773
▁figured	-8.80773
▁holiday	-8.80773
▁incredibly	-8.80773
▁meeting	-8.80773
▁nightmare	-8.80773
▁normally	-8.80773
▁opposite	-8.80773
▁productive	-8.80773
▁sent	-8.80773
▁shown	-8.80773
▁smoking	-8.80773
▁song	-8.80773
▁trigger	-8.80773
▁apply	-8.8441
▁beyond	-8.8441
▁catch	-8.8441
▁concept	-8.8441
▁considered	-8.8441
▁considering	-8.8441
▁darkness	-8.8441
▁develop	-8.8441
▁direction	-8.8441
▁disappointed	-8.8441
▁explains	-8.8441
▁express	-8.8441
▁fell	-8.8441
▁foot	-8.8441
▁graduate	-8.8441
▁guide	-8.8441
▁hang	-8.8441
▁killed	-8.8441
▁law	-8.8441
▁loud	-8.8441
▁master	-8.8441
▁medical	-8.8441
▁mobile	-8.8441
▁offer	-8.8441
▁overwhelming	-8.8441
▁pre	-8.8441
▁quality	-8.8441
▁r	-8.8441
▁road	-8.8441
▁rush	-8.8441
▁selfish	-8.8441
▁send	-8.8441
▁separately	-8.8441
▁sexual	-8.8441
▁slept	-8.8441
▁spending	-8.8441
▁title	-8.8441
▁trained	-8.8441
▁york	-8.8441
▁accident	-8.88184
▁asleep	-8.88184
▁aspect	-8.88184
▁began	-8.88184
▁bother	-8.88184
▁bottom	-8.88184
▁bunch	-8.88184
▁cancer	-8.88184
▁click	-8.88184
▁client	-8.88184
▁cool	-8.88184
▁invited	-8.88184
▁luck	-8.88184
▁material	-8.88184
▁note	-8.88184
▁offering	-8.88184
▁posting	-8.88184
▁presence	-8.88184
▁solve	-8.88184
▁sport	-8.88184
▁teach	-8.88184
▁throw	-8.88184
▁wall	-8.88184
▁wellbeing	-8.88184
▁arm	-8.92106
▁author	-8.92106
▁battle	-8.92106
▁christmas	-8.92106
▁connection	-8.92106
▁crap	-8.92106
▁cuz	-8.92106
▁doubt	-8.92106
▁external	-8.92106
▁fatigue	-8.92106
▁graduated	-8.92106
▁heavy	-8.92106
▁hopeless	-8.92106
▁latest	-8.92106
▁limit	-8.92106
▁ourself	-8.92106
▁participate	-8.92106
▁passionate	-8.92106
▁pull	-8.92106
▁quiet	-8.92106
▁rid	-8.92106
▁science	-8.92106
▁significant	-8.92106
▁store	-8.92106
▁strategy	-8.92106
▁supportive	-8.92106
▁tl	-8.92106
▁tool	-8.92106
▁twice	-8.92106
▁ultimately	-8.92106
▁unfortunately	-8.92106
▁wasted	-8.92106
▁willing	-8.92106
▁worker	-8.92106
▁annoying	-8.96188
▁applied	-8.96188
▁bullshit	-8.96188
▁cared	-8.96188
▁clinician	-8.96188
▁clothes	-8.96188
▁columbia	-8.96188
▁connected	-8.96188
▁created	-8.96188
▁creative	-8.96188
▁cutting	-8.96188
▁decade	-8.96188
▁decide	-8.96188
▁edge	-8.96188
▁edit	-8.96188
▁everybody	-8.96188
▁february	-8.96188
▁identity	-8.96188
▁jump	-8.96188
▁loving	-8.96188
▁managing	-8.96188
▁naturally	-8.96188
▁outcome	-8.96188
▁particularly	-8.96188
▁pathetic	-8.96188
▁planet	-8.96188
▁pleasure	-8.96188
▁powerful	-8.96188
▁provide	-8.96188
▁ptsd	-8.96188
▁refuse	-8.96188
▁respond	-8.96188
▁screaming	-8.96188
▁service	-8.96188
▁stranger	-8.96188
▁terrified	-8.96188
▁tonight	-8.96188
▁trans	-8.96188
▁wrote	-8.96188
▁accomplish	-9.00444
▁besides	-9.00444
▁center	-9.00444
▁checked	-9.00444
▁chi	-9.00444
▁coach	-9.00444
▁compare	-9.00444
▁compensated	-9.00444
▁e	-9.00444
▁ease	-9.00444
▁empathy	-9.00444
▁esteem	-9.00444
▁evening	-9.00444
▁existing	-9.00444
▁feature	-9.00444
▁female	-9.00444
▁film	-9.00444
▁finished	-9.00444
▁forgot	-9.00444
▁frequently	-9.00444
▁generally	-9.00444
▁grew	-9.00444
▁hated	-9.00444
▁hug	-9.00444
▁internal	-9.00444
▁leg	-9.00444
▁liked	-9.00444
▁mechanism	-9.00444
▁misery	-9.00444
▁novel	-9.00444
▁page	-9.00444
▁passing	-9.00444
▁pick	-9.00444
▁properly	-9.00444
▁psychological	-9.00444
▁pushed	-9.00444
▁realised	-9.00444
▁recent	-9.00444
▁recognize	-9.00444
▁regularly	-9.00444
▁repeat	-9.00444
▁root	-9.00444
▁ruined	-9.00444
▁scare	-9.00444
▁scary	-9.00444
▁series	-9.00444
▁somewhat	-9.00444
▁specially	-9.00444
▁stage	-9.00444
▁suffered	-9.00444
▁tho	-9.00444
▁train	-9.00444
▁vacation	-9.00444
▁wear	-9.00444
▁zone	-9.00444
▁accepting	-9.04889
▁acting	-9.04889
▁calling	-9.04889
▁certainly	-9.04889
▁courage	-9.04889
▁decent	-9.04889
▁distance	-9.04889
▁dollar	-9.04889
▁ego	-9.04889
▁embracing	-9.04889
▁english	-9.04889
▁euphoria	-9.04889
▁facing	-9.04889
▁fake	-9.04889
▁hitting	-9.04889
▁ignore	-9.04889
▁imagine	-9.04889
▁influence	-9.04889
▁led	-9.04889
▁load	-9.04889
▁loan	-9.04889
▁monster	-9.04889
▁nervous	-9.04889
▁overthinking	-9.04889
▁per	-9.04889
▁planning	-9.04889
▁played	-9.04889
▁popular	-9.04889
▁prana	-9.04889
▁psychologist	-9.04889
▁reached	-9.04889
▁shared	-9.04889
▁shower	-9.04889
▁slow	-9.04889
▁stick	-9.04889
▁subconscious	-9.04889
▁tea	-9.04889
▁till	-9.04889
▁tiny	-9.04889
▁venting	-9.04889
▁vision	-9.04889
▁wealth	-9.04889
▁abundance	-9.09541
▁addiction	-9.09541
▁allowing	-9.09541
▁apparently	-9.09541
▁argument	-9.09541
▁attitude	-9.09541
▁aura	-9.09541
▁average	-9.09541
▁bf	-9.09541
▁blog	-9.09541
▁channel	-9.09541
▁character	-9.09541
▁chose	-9.09541
▁commit	-9.09541
▁compared	-9.09541
▁contribute	-9.09541
▁cover	-9.09541
▁daughter	-9.09541
▁debt	-9.09541
▁define	-9.09541
▁discover	-9.09541
▁effective	-9.09541
▁exhausting	-9.09541
▁folk	-9.09541
▁followed	-9.09541
▁friendship	-9.09541
▁frustration	-9.09541
▁funny	-9.09541
▁homeless	-9.09541
▁imposter	-9.09541
▁innovative	-9.09541
▁join	-9.09541
▁judgement	-9.09541
▁likely	-9.09541
▁mask	-9.09541
▁medicine	-9.09541
▁news	-9.09541
▁nowhere	-9.09541
▁overall	-9.09541
▁porn	-9.09541
▁pursue	-9.09541
▁react	-9.09541
▁realizing	-9.09541
▁resource	-9.09541
▁rule	-9.09541
▁sensation	-9.09541
▁shake	-9.09541
▁shoulder	-9.09541
▁smoke	-9.09541
▁team	-9.09541
▁teeth	-9.09541
▁telehealth	-9.09541
▁thousand	-9.09541
▁town	-9.09541
▁trash	-9.09541
▁turning	-9.09541
▁utilize	-9.09541
▁war	-9.09541
▁yorkers	-9.09541
▁abusive	-9.1442
▁accepted	-9.1442
▁access	-9.1442
▁adhd	-9.1442
▁agree	-9.1442
▁ahead	-9.1442
▁allows	-9.1442
▁among	-9.1442
▁block	-9.1442
▁bottle	-9.1442
▁bringing	-9.1442
▁conclusion	-9.1442
▁customer	-9.1442
▁defining	-9.1442
▁depressing	-9.1442
▁disappear	-9.1442
▁disease	-9.1442
▁dumb	-9.1442
▁explaining	-9.1442
▁fog	-9.1442
▁gmail	-9.1442
▁greatest	-9.1442
▁hardly	-9.1442
▁improvement	-9.1442
▁income	-9.1442
▁intense	-9.1442
▁kindness	-9.1442
▁lucky	-9.1442
▁near	-9.1442
▁nerve	-9.1442
▁noise	-9.1442
▁particular	-9.1442
▁party	-9.1442
▁prior	-9.1442
▁psychology	-9.1442
▁released	-9.1442
▁respect	-9.1442
▁rn	-9.1442
▁saving	-9.1442
▁season	-9.1442
▁shape	-9.1442
▁showing	-9.1442
▁site	-9.1442
▁snap	-9.1442
▁sober	-9.1442
▁spoken	-9.1442
▁trick	-9.1442
▁useful	-9.1442
▁various	-9.1442
▁vitamin	-9.1442
▁wow	-9.1442
▁xanax	-9.1442
▁added	-9.19549
▁alternative	-9.19549
▁anti	-9.19549
▁application	-9.19549
▁attractive	-9.19549
▁blue	-9.19549
▁bright	-9.19549
▁celebrate	-9.19549
▁deadline	-9.19549
▁deeply	-9.19549
▁ecstasy	-9.19549
▁essay	-9.19549
▁famous	-9.19549
▁floor	-9.19549
▁guilt	-9.19549
▁hide	-9.19549
▁history	-9.19549
▁isolation	-9.19549
▁john	-9.19549
▁journaling	-9.19549
▁judging	-9.19549
▁lift	-9.19549
▁lying	-9.19549
▁mindful	-9.19549
▁missed	-9.19549
▁paper	-9.19549
▁payment	-9.19549
▁pretend	-9.19549
▁rare	-9.19549
▁regular	-9.19549
▁risk	-9.19549
▁roof	-9.19549
▁secret	-9.19549
▁setting	-9.19549
▁smiling	-9.19549
▁spirituality	-9.19549
▁stable	-9.19549
▁stayed	-9.19549
▁stressor	-9.19549
▁stutter	-9.19549
▁sweet	-9.19549
▁third	-9.19549
▁thus	-9.19549
▁upon	-9.19549
▁valid	-9.19549
▁weed	-9.19549
▁wise	-9.19549
▁woke	-9.19549
▁annoyed	-9.24956
▁bigger	-9.24956
▁bitch	-9.24956
▁burnt	-9.24956
▁chat	-9.24956
▁combination	-9.24956
▁consequence	-9.24956
▁convince	-9.24956
▁countless	-9.24956
▁crisis	-9.24956
▁data	-9.24956
▁december	-9.24956
▁development	-9.24956
▁disappointment	-9.24956
▁drawing	-9.24956
▁enjoying	-9.24956
▁fire	-9.24956
▁frustrated	-9.24956
▁happinessnow	-9.24956
▁highschool	-9.24956
▁hormone	-9.24956
▁insane	-9.24956
▁insurance	-9.24956
▁involved	-9.24956
▁january	-9.24956
▁lockdown	-9.24956
▁mid	-9.24956
▁perception	-9.24956
▁performance	-9.24956
▁perhaps	-9.24956
▁planned	-9.24956
▁plant	-9.24956
▁pray	-9.24956
▁prescribed	-9.24956
▁previous	-9.24956
▁produce	-9.24956
▁prove	-9.24956
▁retail	-9.24956
▁return	-9.24956
▁rise	-9.24956
▁rising	-9.24956
▁save	-9.24956
▁severely	-9.24956
▁sometime	-9.24956
▁soothing	-9.24956
▁subreddit	-9.24956
▁sudden	-9.24956
▁surface	-9.24956
▁teaching	-9.24956
▁uk	-9.24956
▁unique	-9.24956
▁voluntary	-9.24956
▁acceptance	-9.30672
▁achieved	-9.30672
▁achieving	-9.30672
▁addition	-9.30672
▁advance	-9.30672
▁affection	-9.30672
▁affirmation	-9.30672
▁anytime	-9.30672
▁background	-9.30672
▁basic	-9.30672
▁blessing	-9.30672
▁capacity	-9.30672
▁chemical	-9.30672
▁closed	-9.30672
▁conscious	-9.30672
▁diet	-9.30672
▁discus	-9.30672
▁doesnt	-9.30672
▁driven	-9.30672
▁drunk	-9.30672
▁everywhere	-9.30672
▁extended	-9.30672
▁f	-9.30672
▁favorite	-9.30672
▁freaking	-9.30672
▁gas	-9.30672
▁grab	-9.30672
▁hearing	-9.30672
▁industry	-9.30672
▁instagram	-9.30672
▁jesus	-9.30672
▁judge	-9.30672
▁lasted	-9.30672
▁laughing	-9.30672
▁local	-9.30672
▁lovely	-9.30672
▁mainly	-9.30672
▁mana	-9.30672
▁meal	-9.30672
▁messed	-9.30672
▁mild	-9.30672
▁mile	-9.30672
▁minor	-9.30672
▁monday	-9.30672
▁mri	-9.30672
▁muscle	-9.30672
▁neither	-9.30672
▁p	-9.30672
▁plus	-9.30672
▁pm	-9.30672
▁posted	-9.30672
▁potential	-9.30672
▁prepared	-9.30672
▁principle	-9.30672
▁private	-9.30672
▁product	-9.30672
▁qi	-9.30672
▁raise	-9.30672
▁rapture	-9.30672
▁realise	-9.30672
▁relaxed	-9.30672
▁reward	-9.30672
▁ride	-9.30672
▁roosh	-9.30672
▁sat	-9.30672
▁senior	-9.30672
▁sentence	-9.30672
▁sky	-9.30672
▁spring	-9.30672
▁succeed	-9.30672
▁table	-9.30672
▁teenager	-9.30672
▁total	-9.30672
▁treated	-9.30672
▁trip	-9.30672
▁zoom	-9.30672
▁abused	-9.36734
▁achievement	-9.36734
▁admit	-9.36734
▁affected	-9.36734
▁approach	-9.36734
▁aside	-9.36734
▁atleast	-9.36734
▁autism	-9.36734
▁basis	-9.36734
▁becomes	-9.36734
▁bike	-9.36734
▁bipolar	-9.36734
▁blocked	-9.36734
▁bothering	-9.36734
▁boy	-9.36734
▁brand	-9.36734
▁c	-9.36734
▁calming	-9.36734
▁cat	-9.36734
▁challenging	-9.36734
▁church	-9.36734
▁clearly	-9.36734
▁club	-9.36734
▁conditioned	-9.36734
▁connecting	-9.36734
▁cup	-9.36734
▁curious	-9.36734
▁differently	-9.36734
▁directly	-9.36734
▁disgusting	-9.36734
▁dramatic	-9.36734
▁draw	-9.36734
▁dull	-9.36734
▁employee	-9.36734
▁endless	-9.36734
▁entirely	-9.36734
▁extreme	-9.36734
▁flow	-9.36734
▁grown	-9.36734
▁guided	-9.36734
▁helpless	-9.36734
▁hot	-9.36734
▁ice	-9.36734
▁identify	-9.36734
▁instantly	-9.36734
▁jeremy	-9.36734
▁journal	-9.36734
▁jumping	-9.36734
▁kick	-9.36734
▁laying	-9.36734
▁map	-9.36734
▁mentioned	-9.36734
▁min	-9.36734
▁motivate	-9.36734
▁nephesch	-9.36734
▁nurse	-9.36734
▁pet	-9.36734
▁pop	-9.36734
▁professor	-9.36734
▁pure	-9.36734
▁raised	-9.36734
▁regarding	-9.36734
▁ruah	-9.36734
▁saved	-9.36734
▁stopping	-9.36734
▁stronger	-9.36734
▁sub	-9.36734
▁taught	-9.36734
▁ten	-9.36734
▁tendency	-9.36734
▁uncle	-9.36734
▁usual	-9.36734
▁wheel	-9.36734
▁wisdom	-9.36734
▁wonderful	-9.36734
▁yelling	-9.36734
▁zero	-9.36734
▁acknowledge	-9.43188
▁attend	-9.43188
▁authentic	-9.43188
▁ball	-9.43188
▁bank	-9.43188
▁boring	-9.43188
▁built	-9.43188
▁carry	-9.43188
▁chore	-9.43188
▁clue	-9.43188
▁completed	-9.43188
▁delete	-9.43188
▁desperate	-9.43188
▁developed	-9.43188
▁difficulty	-9.43188
▁distant	-9.43188
▁distraction	-9.43188
▁entrepreneur	-9.43188
▁essential	-9.43188
▁expected	-9.43188
▁fixed	-9.43188
▁gathering	-9.43188
▁glad	-9.43188
▁gotta	-9.43188
▁gym	-9.43188
▁hanging	-9.43188
▁hardest	-9.43188
▁inevitable	-9.43188
▁inspiration	-9.43188
▁intervention	-9.43188
▁invite	-9.43188
▁laptop	-9.43188
▁large	-9.43188
▁leaf	-9.43188
▁license	-9.43188
▁maintain	-9.43188
▁massive	-9.43188
▁meditating	-9.43188
▁movement	-9.43188
▁necessary	-9.43188
▁noticing	-9.43188
▁ocean	-9.43188
▁painting	-9.43188
▁participation	-9.43188
▁plate	-9.43188
▁police	-9.43188
▁political	-9.43188
▁possibility	-9.43188
▁practicing	-9.43188
▁reaching	-9.43188
▁relaxation	-9.43188
▁review	-9.43188
▁rough	-9.43188
▁ruin	-9.43188
▁rushing	-9.43188
▁score	-9.43188
▁section	-9.43188
▁shaking	-9.43188
▁socially	-9.43188
▁solely	-9.43188
▁supported	-9.43188
▁swear	-9.43188
▁tbh	-9.43188
▁throwing	-9.43188
▁tight	-9.43188
▁tldr	-9.43188
▁tracking	-9.43188
▁trapped	-9.43188
▁trial	-9.43188
▁understood	-9.43188
▁unhealthy	-9.43188
▁version	-9.43188
▁vice	-9.43188
▁violent	-9.43188
▁ward	-9.43188
▁wasting	-9.43188
▁wearing	-9.43188
▁weather	-9.43188
▁winner	-9.43188
▁wishing	-9.43188
▁x	-9.43188
▁youth	-9.43188
▁addict	-9.50088
▁alarm	-9.50088
▁alright	-9.50088
▁appetite	-9.50088
▁applying	-9.50088
▁artist	-9.50088
▁awesome	-9.50088
▁awkward	-9.50088
▁bear	-9.50088
▁believed	-9.50088
▁calendar	-9.50088
▁caring	-9.50088
▁chaos	-9.50088
▁complain	-9.50088
▁confident	-9.50088
▁consume	-9.50088
▁context	-9.50088
▁core	-9.50088
▁criticism	-9.50088
▁culture	-9.50088
▁describe	-9.50088
▁designed	-9.50088
▁desperately	-9.50088
▁driver	-9.50088
▁drowning	-9.50088
▁ear	-9.50088
▁enemy	-9.50088
▁essentially	-9.50088
▁financially	-9.50088
▁flat	-9.50088
▁freedom	-9.50088
▁friday	-9.50088
▁functioning	-9.50088
▁gender	-9.50088
▁graduating	-9.50088
▁guidance	-9.50088
▁hardship	-9.50088
▁improved	-9.50088
▁increased	-9.50088
▁instant	-9.50088
▁interaction	-9.50088
▁isnt	-9.50088
▁l	-9.50088
▁market	-9.50088
▁marriage	-9.50088
▁mg	-9.50088
▁michael	-9.50088
▁nauseous	-9.50088
▁negativity	-9.50088
▁neglect	-9.50088
▁nowadays	-9.50088
▁peaceful	-9.50088
▁perform	-9.50088
▁personally	-9.50088
▁phase	-9.50088
▁piano	-9.50088
▁pissed	-9.50088
▁pleasing	-9.50088
▁plenty	-9.50088
▁promotion	-9.50088
▁quitting	-9.50088
▁radical	-9.50088
▁ran	-9.50088
▁realization	-9.50088
▁recommend	-9.50088
▁recovering	-9.50088
▁reflect	-9.50088
▁resilience	-9.50088
▁resolve	-9.50088
▁sale	-9.50088
▁sensitive	-9.50088
▁shame	-9.50088
▁slip	-9.50088
▁somebody	-9.50088
▁specifically	-9.50088
▁spiral	-9.50088
▁sunshine	-9.50088
▁swept	-9.50088
▁talent	-9.50088
▁ton	-9.50088
▁urge	-9.50088
▁vulnerable	-9.50088
▁walked	-9.50088
▁warm	-9.50088
▁accomplished	-9.57498
▁active	-9.57498
▁advantage	-9.57498
▁afterwards	-9.57498
▁april	-9.57498
▁attached	-9.57498
▁attraction	-9.57498
▁behaviour	-9.57498
▁beloved	-9.57498
▁black	-9.57498
▁blaming	-9.57498
▁bored	-9.57498
▁bothered	-9.57498
▁capable	-9.57498
▁charge	-9.57498
▁chosen	-9.57498
▁clinic	-9.57498
▁co	-9.57498
▁commitment	-9.57498
▁complaining	-9.57498
▁concerned	-9.57498
▁convinced	-9.57498
▁cousin	-9.57498
▁coworker	-9.57498
▁cure	-9.57498
▁destroyed	-9.57498
▁discovered	-9.57498
▁distract	-9.57498
▁dm	-9.57498
▁ether	-9.57498
▁fat	-9.57498
▁finance	-9.57498
▁fkn	-9.57498
▁flip	-9.57498
▁forth	-9.57498
▁gain	-9.57498
▁government	-9.57498
▁gpa	-9.57498
▁grief	-9.57498
▁hamster	-9.57498
▁happiest	-9.57498
▁healthier	-9.57498
▁hoped	-9.57498
▁ielts	-9.57498
▁ignored	-9.57498
▁impacted	-9.57498
▁improving	-9.57498
▁include	-9.57498
▁induced	-9.57498
▁insanely	-9.57498
▁insight	-9.57498
▁melody	-9.57498
▁mentor	-9.57498
▁necessarily	-9.57498
▁observe	-9.57498
▁obvious	-9.57498
▁opening	-9.57498
▁organization	-9.57498
▁pattern	-9.57498
▁paul	-9.57498
▁pause	-9.57498
▁philosophy	-9.57498
▁picked	-9.57498
▁prevent	-9.57498
▁psych	-9.57498
▁punch	-9.57498
▁quarantine	-9.57498
▁rarely	-9.57498
▁received	-9.57498
▁recover	-9.57498
▁recovered	-9.57498
▁restriction	-9.57498
▁rude	-9.57498
▁sadly	-9.57498
▁scenario	-9.57498
▁shot	-9.57498
▁sore	-9.57498
▁spare	-9.57498
▁specialist	-9.57498
▁speed	-9.57498
▁spoke	-9.57498
▁spot	-9.57498
▁standard	-9.57498
▁stroke	-9.57498
▁suggest	-9.57498
▁surrounded	-9.57498
▁survive	-9.57498
▁tested	-9.57498
▁tiring	-9.57498
▁toward	-9.57498
▁unbearable	-9.57498
▁unknown	-9.57498
▁vayu	-9.57498
▁virtual	-9.57498
▁virus	-9.57498
▁vulnerability	-9.57498
▁weakness	-9.57498
▁website	-9.57498
▁white	-9.57498
▁winning	-9.57498
▁winter	-9.57498
▁withdrawal	-9.57498
▁workload	-9.57498
▁written	-9.57498
▁yell	-9.57498
▁abby	-9.65503
▁affecting	-9.65503
▁album	-9.65503
▁ambitious	-9.65503
▁anonymous	-9.65503
▁answering	-9.65503
▁apologize	-9.65503
▁appear	-9.65503
▁arise	-9.65503
▁ashamed	-9.65503
▁august	-9.65503
▁bag	-9.65503
▁band	-9.65503
▁behavior	-9.65503
▁bite	-9.65503
▁cheer	-9.65503
▁claim	-9.65503
▁communicate	-9.65503
▁complicated	-9.65503
▁consistent	-9.65503
▁counselor	-9.65503
▁count	-9.65503
▁craft	-9.65503
▁creativity	-9.65503
▁critical	-9.65503
▁damage	-9.65503
▁damaged	-9.65503
▁dear	-9.65503
▁dick	-9.65503
▁dinner	-9.65503
▁dirty	-9.65503
▁double	-9.65503
▁drama	-9.65503
▁embarrassed	-9.65503
▁everyones	-9.65503
▁evil	-9.65503
▁exercising	-9.65503
▁false	-9.65503
▁faster	-9.65503
▁feed	-9.65503
▁finger	-9.65503
▁gained	-9.65503
▁garbage	-9.65503
▁gentle	-9.65503
▁giant	-9.65503
▁highest	-9.65503
▁hung	-9.65503
▁isolated	-9.65503
▁joined	-9.65503
▁launched	-9.65503
▁letter	-9.65503
▁limiting	-9.65503
▁magic	-9.65503
▁minimum	-9.65503
▁mix	-9.65503
▁negatively	-9.65503
▁numbness	-9.65503
▁paint	-9.65503
▁perfectly	-9.65503
▁persistence	-9.65503
▁price	-9.65503
▁provides	-9.65503
▁remind	-9.65503
▁replace	-9.65503
▁require	-9.65503
▁rock	-9.65503
▁satisfaction	-9.65503
▁scream	-9.65503
▁searching	-9.65503
▁shop	-9.65503
▁silly	-9.65503
▁streaming	-9.65503
▁street	-9.65503
▁teenage	-9.65503
▁temporary	-9.65503
▁toll	-9.65503
▁triggered	-9.65503
▁tunnel	-9.65503
▁tutorial	-9.65503
▁typing	-9.65503
▁ugh	-9.65503
▁understands	-9.65503
▁ungrateful	-9.65503
▁vibe	-9.65503
▁welcome	-9.65503
▁whilst	-9.65503
▁window	-9.65503
▁worthy	-9.65503
▁wound	-9.65503
▁absolute	-9.74204
▁accomplishment	-9.74204
▁accountability	-9.74204
▁adding	-9.74204
▁adrenaline	-9.74204
▁agreed	-9.74204
▁apps	-9.74204
▁argue	-9.74204
▁asshole	-9.74204
▁assume	-9.74204
▁ate	-9.74204
▁attempted	-9.74204
▁aunt	-9.74204
▁avoiding	-9.74204
▁awake	-9.74204
▁beauty	-9.74204
▁bedroom	-9.74204
▁beg	-9.74204
▁boost	-9.74204
▁box	-9.74204
▁bpd	-9.74204
▁burn	-9.74204
▁burning	-9.74204
▁bus	-9.74204
▁buying	-9.74204
▁chapter	-9.74204
▁cheating	-9.74204
▁checking	-9.74204
▁cleaning	-9.74204
▁clock	-9.74204
▁cognitive	-9.74204
▁continuing	-9.74204
▁corona	-9.74204
▁court	-9.74204
▁crash	-9.74204
▁cream	-9.74204
▁dedication	-9.74204
▁definition	-9.74204
▁deserves	-9.74204
▁destination	-9.74204
▁developing	-9.74204
▁diagnosis	-9.74204
▁dig	-9.74204
▁distracted	-9.74204
▁dorm	-9.74204
▁dose	-9.74204
▁dread	-9.74204
▁dude	-9.74204
▁energetic	-9.74204
▁engineering	-9.74204
▁evidence	-9.74204
▁expecting	-9.74204
▁facebook	-9.74204
▁fairly	-9.74204
▁favourite	-9.74204
▁finishing	-9.74204
▁fired	-9.74204
▁flash	-9.74204
▁forgive	-9.74204
▁forgotten	-9.74204
▁fortunate	-9.74204
▁forum	-9.74204
▁gate	-9.74204
▁grandmother	-9.74204
▁gross	-9.74204
▁hating	-9.74204
▁havent	-9.74204
▁healthcare	-9.74204
▁ideal	-9.74204
▁illusion	-9.74204
▁imagining	-9.74204
▁initially	-9.74204
▁injury	-9.74204
▁insecure	-9.74204
▁inspire	-9.74204
▁inspiring	-9.74204
▁leading	-9.74204
▁lexapro	-9.74204
▁lifestyle	-9.74204
▁locked	-9.74204
▁lowest	-9.74204
▁lung	-9.74204
▁majority	-9.74204
▁manipulate	-9.74204
▁marketing	-9.74204
▁measure	-9.74204
▁minimal	-9.74204
▁mirror	-9.74204
▁narcissistic	-9.74204
▁neck	-9.74204
▁neighbor	-9.74204
▁neurologist	-9.74204
▁neutral	-9.74204
▁ob	-9.74204
▁occasionally	-9.74204
▁optimism	-9.74204
▁organized	-9.74204
▁originally	-9.74204
▁overwhelm	-9.74204
▁owner	-9.74204
▁paranoid	-9.74204
▁patient	-9.74204
▁photo	-9.74204
▁pointless	-9.74204
▁potentially	-9.74204
▁promoted	-9.74204
▁proper	-9.74204
▁race	-9.74204
▁realistically	-9.74204
▁recipe	-9.74204
▁red	-9.74204
▁regardless	-9.74204
▁religious	-9.74204
▁reminded	-9.74204
▁remove	-9.74204
▁report	-9.74204
▁restaurant	-9.74204
▁returning	-9.74204
▁river	-9.74204
▁roommate	-9.74204
▁rope	-9.74204
▁row	-9.74204
▁schoolwork	-9.74204
▁seasonal	-9.74204
▁server	-9.74204
▁solo	-9.74204
▁stepped	-9.74204
▁strange	-9.74204
▁suggested	-9.74204
▁sunny	-9.74204
▁surely	-9.74204
▁surprise	-9.74204
▁surprised	-9.74204
▁tends	-9.74204
▁thankful	-9.74204
▁therefore	-9.74204
▁thread	-9.74204
▁trait	-9.74204
▁traumatic	-9.74204
▁underneath	-9.74204
▁unexpected	-9.74204
▁unmotivated	-9.74204
▁victim	-9.74204
▁whose	-9.74204
▁workplace	-9.74204
▁ache	-9.83735
▁activate	-9.83735
▁adderall	-9.83735
▁approval	-9.83735
▁asks	-9.83735
▁beating	-9.83735
▁belong	-9.83735
▁btw	-9.83735
▁bullied	-9.83735
▁bullying	-9.83735
▁bum	-9.83735
▁cake	-9.83735
▁cell	-9.83735
▁cheap	-9.83735
▁cicely	-9.83735
▁cigarette	-9.83735
▁color	-9.83735
▁complex	-9.83735
▁compound	-9.83735
▁concentration	-9.83735
▁consuming	-9.83735
▁continues	-9.83735
▁controlled	-9.83735
▁corner	-9.83735
▁correct	-9.83735
▁correctly	-9.83735
▁counting	-9.83735
▁creator	-9.83735
▁cross	-9.83735
▁crowd	-9.83735
▁crush	-9.83735
▁daisy	-9.83735
▁destroying	-9.83735
▁diabetes	-9.83735
▁diploma	-9.83735
▁discussion	-9.83735
▁draining	-9.83735
▁earning	-9.83735
▁eliminate	-9.83735
▁encouraged	-9.83735
▁enjoyed	-9.83735
▁excitement	-9.83735
▁exhale	-9.83735
▁expensive	-9.83735
▁expert	-9.83735
▁explode	-9.83735
▁explore	-9.83735
▁expressing	-9.83735
▁faking	-9.83735
▁fallen	-9.83735
▁favour	-9.83735
▁filling	-9.83735
▁fold	-9.83735
▁freak	-9.83735
▁freely	-9.83735
▁ghost	-9.83735
▁grad	-9.83735
▁graduation	-9.83735
▁grandpa	-9.83735
▁green	-9.83735
▁gun	-9.83735
▁hiding	-9.83735
▁highly	-9.83735
▁humanity	-9.83735
▁idiot	-9.83735
▁independent	-9.83735
▁india	-9.83735
▁instructor	-9.83735
▁intelligence	-9.83735
▁intrusive	-9.83735
▁irritated	-9.83735
▁j	-9.83735
▁jaw	-9.83735
▁jealous	-9.83735
▁ketamine	-9.83735
▁knife	-9.83735
▁limited	-9.83735
▁lo	-9.83735
▁logical	-9.83735
▁loop	-9.83735
▁lower	-9.83735
▁lunch	-9.83735
▁mailto	-9.83735
▁nervousness	-9.83735
▁numerous	-9.83735
▁obsessive	-9.83735
▁october	-9.83735
▁optimistic	-9.83735
▁participating	-9.83735
▁perseverance	-9.83735
▁picking	-9.83735
▁pound	-9.83735
▁prepare	-9.83735
▁prescription	-9.83735
▁profile	-9.83735
▁projecting	-9.83735
▁protect	-9.83735
▁questioning	-9.83735
▁racing	-9.83735
▁radio	-9.83735
▁rambling	-9.83735
▁reassure	-9.83735
▁receiving	-9.83735
▁recognizing	-9.83735
▁record	-9.83735
▁remembering	-9.83735
▁reminds	-9.83735
▁ringing	-9.83735
▁scale	-9.83735
▁security	-9.83735
▁sell	-9.83735
▁shine	-9.83735
▁shining	-9.83735
▁shy	-9.83735
▁smell	-9.83735
▁snapped	-9.83735
▁south	-9.83735
▁speaker	-9.83735
▁spread	-9.83735
▁sri	-9.83735
▁stare	-9.83735
▁storm	-9.83735
▁strongly	-9.83735
▁subconsciously	-9.83735
▁supervisor	-9.83735
▁taste	-9.83735
▁teen	-9.83735
▁threw	-9.83735
▁thrive	-9.83735
▁touched	-9.83735
▁twitch	-9.83735
▁typically	-9.83735
▁v	-9.83735
▁volunteer	-9.83735
▁wind	-9.83735
▁wished	-9.83735
▁accountable	-9.94271
▁adulthood	-9.94271
▁aim	-9.94271
▁anhedonia	-9.94271
▁answered	-9.94271
▁appearance	-9.94271
▁aspiration	-9.94271
▁associate	-9.94271
▁assumption	-9.94271
▁autistic	-9.94271
▁awhile	-9.94271
▁backwards	-9.94271
▁begun	-9.94271
▁bhagavan	-9.94271
▁bird	-9.94271
▁birth	-9.94271
▁bitter	-9.94271
▁blind	-9.94271
▁bliss	-9.94271
▁bloom	-9.94271
▁board	-9.94271
▁boat	-9.94271
▁bridge	-9.94271
▁buck	-9.94271
▁burned	-9.94271
▁burnout	-9.94271
▁cage	-9.94271
▁canada	-9.94271
▁catastrophic	-9.94271
▁celebration	-9.94271
▁centre	-9.94271
▁chair	-9.94271
▁chasing	-9.94271
▁cheated	-9.94271
▁clarity	-9.94271
▁closest	-9.94271
▁cloud	-9.94271
▁coaching	-9.94271
▁colleague	-9.94271
▁communication	-9.94271
▁commute	-9.94271
▁competition	-9.94271
▁concern	-9.94271
▁consciously	-9.94271
▁consciousness	-9.94271
▁consideration	-9.94271
▁cook	-9.94271
▁cortisol	-9.94271
▁coward	-9.94271
▁creation	-9.94271
▁delivered	-9.94271
▁demon	-9.94271
▁department	-9.94271
▁depend	-9.94271
▁devastating	-9.94271
▁disagree	-9.94271
▁discord	-9.94271
▁dopamine	-9.94271
▁dysphoria	-9.94271
▁eaten	-9.94271
▁ect	-9.94271
▁editing	-9.94271
▁employment	-9.94271
▁encounter	-9.94271
▁entered	-9.94271
▁ethic	-9.94271
▁excellent	-9.94271
▁exciting	-9.94271
▁exhaustion	-9.94271
▁exploring	-9.94271
▁extent	-9.94271
▁fade	-9.94271
▁fair	-9.94271
▁fancy	-9.94271
▁fleeting	-9.94271
▁follows	-9.94271
▁foundation	-9.94271
▁frustrating	-9.94271
▁fulfilled	-9.94271
▁fulfilling	-9.94271
▁gaming	-9.94271
▁gay	-9.94271
▁global	-9.94271
▁gt	-9.94271
▁guitar	-9.94271
▁hall	-9.94271
▁hip	-9.94271
▁hollow	-9.94271
▁hungry	-9.94271
▁hygiene	-9.94271
▁ideation	-9.94271
▁ignorance	-9.94271
▁imagined	-9.94271
▁immediate	-9.94271
▁immune	-9.94271
▁inflicted	-9.94271
▁info	-9.94271
▁irl	-9.94271
▁iron	-9.94271
▁judged	-9.94271
▁junk	-9.94271
▁knocked	-9.94271
▁larger	-9.94271
▁laughed	-9.94271
▁legit	-9.94271
▁lifetime	-9.94271
▁luckily	-9.94271
▁marathon	-9.94271
▁mark	-9.94271
▁meaningful	-9.94271
▁meaningless	-9.94271
▁minded	-9.94271
▁modern	-9.94271
▁mouth	-9.94271
▁nap	-9.94271
▁nausea	-9.94271
▁obstacle	-9.94271
▁odd	-9.94271
▁offered	-9.94271
▁oil	-9.94271
▁opposed	-9.94271
▁panicking	-9.94271
▁pass	-9.94271
▁permission	-9.94271
▁pic	-9.94271
▁playlist	-9.94271
▁poetry	-9.94271
▁positivity	-9.94271
▁productivity	-9.94271
▁progression	-9.94271
▁pulling	-9.94271
▁punishment	-9.94271
▁range	-9.94271
▁rash	-9.94271
▁relatively	-9.94271
▁reliable	-9.94271
▁religion	-9.94271
▁remembered	-9.94271
▁reminder	-9.94271
▁replaced	-9.94271
▁request	-9.94271
▁resistance	-9.94271
▁restilen	-9.94271
▁sacred	-9.94271
▁sake	-9.94271
▁scientist	-9.94271
▁screamed	-9.94271
▁screwed	-9.94271
▁search	-9.94271
▁seven	-9.94271
▁shell	-9.94271
▁shopping	-9.94271
▁shortly	-9.94271
▁significantly	-9.94271
▁silence	-9.94271
▁silent	-9.94271
▁smarter	-9.94271
▁somethings	-9.94271
▁spark	-9.94271
▁spiraling	-9.94271
▁statement	-9.94271
▁stem	-9.94271
▁succeeding	-9.94271
▁surgery	-9.94271
▁surrounding	-9.94271
▁suspect	-9.94271
▁sweat	-9.94271
▁swim	-9.94271
▁switch	-9.94271
▁tap	-9.94271
▁target	-9.94271
▁thankfully	-9.94271
▁toilet	-9.94271
▁transform	-9.94271
▁tutor	-9.94271
▁tw	-9.94271
▁uncertainty	-9.94271
▁unemployed	-9.94271
▁unlearning	-9.94271
▁user	-9.94271
▁validation	-9.94271
▁via	-9.94271
▁victory	-9.94271
▁visited	-9.94271
▁vital	-9.94271
▁vivid	-9.94271
▁warmth	-9.94271
▁abuser	-10.0605
▁according	-10.0605
▁actively	-10.0605
▁address	-10.0605
▁adopt	-10.0605
▁agony	-10.0605
▁ambition	-10.0605
▁amsterdam	-10.0605
▁ascension	-10.0605
▁assessment	-10.0605
▁attachment	-10.0605
▁attending	-10.0605
▁attract	-10.0605
▁australia	-10.0605
▁automatically	-10.0605
▁banned	-10.0605
▁bell	-10.0605
▁betrayed	-10.0605
▁bi	-10.0605
▁blocking	-10.0605
▁blown	-10.0605
▁brighter	-10.0605
▁bucket	-10.0605
▁bully	-10.0605
▁burst	-10.0605
▁caffeine	-10.0605
▁campus	-10.0605
▁cancel	-10.0605
▁ceo	-10.0605
▁certification	-10.0605
▁characteristic	-10.0605
▁charity	-10.0605
▁chase	-10.0605
▁collection	-10.0605
▁competitive	-10.0605
▁conditioning	-10.0605
▁conducting	-10.0605
▁confide	-10.0605
▁conflict	-10.0605
▁confront	-10.0605
▁consistently	-10.0605
▁consumption	-10.0605
▁contentment	-10.0605
▁counseling	-10.0605
▁creates	-10.0605
▁cruel	-10.0605
▁crushing	-10.0605
▁dance	-10.0605
▁dare	-10.0605
▁deficiency	-10.0605
▁dependent	-10.0605
▁depressant	-10.0605
▁depth	-10.0605
▁determine	-10.0605
▁device	-10.0605
▁drag	-10.0605
▁drained	-10.0605
▁drift	-10.0605
▁drove	-10.0605
▁dry	-10.0605
▁educational	-10.0605
▁effectively	-10.0605
▁elementary	-10.0605
▁emptiness	-10.0605
▁engage	-10.0605
▁engaged	-10.0605
▁enjoyment	-10.0605
▁envy	-10.0605
▁equal	-10.0605
▁error	-10.0605
▁examining	-10.0605
▁explanation	-10.0605
▁expression	-10.0605
▁faced	-10.0605
▁fantastic	-10.0605
▁faridabad	-10.0605
▁fi	-10.0605
▁firm	-10.0605
▁fish	-10.0605
▁fixing	-10.0605
▁flower	-10.0605
▁fly	-10.0605
▁fought	-10.0605
▁frequent	-10.0605
▁freshman	-10.0605
▁fruit	-10.0605
▁fuel	-10.0605
▁fulfillment	-10.0605
▁gap	-10.0605
▁goddamn	-10.0605
▁goodbye	-10.0605
▁greatness	-10.0605
▁grey	-10.0605
▁grind	-10.0605
▁grocery	-10.0605
▁grounded	-10.0605
▁gut	-10.0605
▁h	-10.0605
▁haha	-10.0605
▁happily	-10.0605
▁harmful	-10.0605
▁harming	-10.0605
▁headed	-10.0605
▁heartbroken	-10.0605
▁hence	-10.0605
▁hidden	-10.0605
▁hill	-10.0605
▁holy	-10.0605
▁hr	-10.0605
▁hughes	-10.0605
▁hundred	-10.0605
▁ignorant	-10.0605
▁ignoring	-10.0605
▁importance	-10.0605
▁infinite	-10.0605
▁ingredient	-10.0605
▁instance	-10.0605
▁interact	-10.0605
▁introverted	-10.0605
▁irritable	-10.0605
▁ishtar	-10.0605
▁item	-10.0605
▁july	-10.0605
▁language	-10.0605
▁lb	-10.0605
▁league	-10.0605
▁linear	-10.0605
▁linked	-10.0605
▁lisa	-10.0605
▁listened	-10.0605
▁literal	-10.0605
▁loose	-10.0605
▁loosing	-10.0605
▁maintaining	-10.0605
▁manageable	-10.0605
▁manner	-10.0605
▁marine	-10.0605
▁meantime	-10.0605
▁meanwhile	-10.0605
▁migraine	-10.0605
▁monthly	-10.0605
▁motion	-10.0605
▁motivational	-10.0605
▁motorcycle	-10.0605
▁netflix	-10.0605
▁noisy	-10.0605
▁november	-10.0605
▁obsessing	-10.0605
▁occasion	-10.0605
▁opened	-10.0605
▁outlet	-10.0605
▁perfectionist	-10.0605
▁pile	-10.0605
▁practical	-10.0605
▁practiced	-10.0605
▁pregnancy	-10.0605
▁previously	-10.0605
▁procrastinating	-10.0605
▁providing	-10.0605
▁psyche	-10.0605
▁pursuing	-10.0605
▁randomly	-10.0605
▁recommendation	-10.0605
▁relapse	-10.0605
▁relieving	-10.0605
▁repeating	-10.0605
▁replied	-10.0605
▁ritual	-10.0605
▁rut	-10.0605
▁screw	-10.0605
▁secure	-10.0605
▁selling	-10.0605
▁sergio	-10.0605
▁sharp	-10.0605
▁showed	-10.0605
▁size	-10.0605
▁slightly	-10.0605
▁solving	-10.0605
▁sooner	-10.0605
▁split	-10.0605
▁staring	-10.0605
▁strict	-10.0605
▁striving	-10.0605
▁structure	-10.0605
▁studied	-10.0605
▁studio	-10.0605
▁stuttering	-10.0605
▁succeeded	-10.0605
▁sucking	-10.0605
▁sunlight	-10.0605
▁suppose	-10.0605
▁technology	-10.0605
▁temporarily	-10.0605
▁theory	-10.0605
▁thesis	-10.0605
▁throat	-10.0605
▁timing	-10.0605
▁tiredness	-10.0605
▁toy	-10.0605
▁traffic	-10.0605
▁trainer	-10.0605
▁trap	-10.0605
▁tree	-10.0605
▁truck	-10.0605
▁twenty	-10.0605
▁twitter	-10.0605
▁unnecessary	-10.0605
▁unwanted	-10.0605
▁vibrating	-10.0605
▁wage	-10.0605
▁warning	-10.0605
▁wasnt	-10.0605
▁watched	-10.0605
▁web	-10.0605
▁weekly	-10.0605
▁wendy	-10.0605
▁whatsoever	-10.0605
▁writer	-10.0605
▁abundant	-10.194
▁academic	-10.194
▁ad	-10.194
▁afternoon	-10.194
▁agency	-10.194
▁alice	-10.194
▁animation	-10.194
▁appreciation	-10.194
▁arguing	-10.194
▁asap	-10.194
▁attempting	-10.194
▁audio	-10.194
▁award	-10.194
▁battling	-10.194
▁begged	-10.194
▁bless	-10.194
▁blow	-10.194
▁bone	-10.194
▁breakfast	-10.194
▁brilliant	-10.194
▁brink	-10.194
▁brush	-10.194
▁bump	-10.194
▁careful	-10.194
▁cbt	-10.194
▁challenged	-10.194
▁circle	-10.194
▁climate	-10.194
▁clinical	-10.194
▁clip	-10.194
▁code	-10.194
▁committed	-10.194
▁compassionate	-10.194
▁completing	-10.194
▁consistency	-10.194
▁controlling	-10.194
▁covered	-10.194
▁crippling	-10.194
▁cuddle	-10.194
▁cured	-10.194
▁cute	-10.194
▁dangerous	-10.194
▁dated	-10.194
▁de	-10.194
▁decides	-10.194
▁dedicated	-10.194
▁defensive	-10.194
▁demand	-10.194
▁dentist	-10.194
▁derlin	-10.194
▁described	-10.194
▁design	-10.194
▁desired	-10.194
▁destructive	-10.194
▁detached	-10.194
▁diagnose	-10.194
▁digital	-10.194
▁disabled	-10.194
▁discipline	-10.194
▁dysfunctional	-10.194
▁effexor	-10.194
▁employer	-10.194
▁enrolled	-10.194
▁entering	-10.194
▁evolving	-10.194
▁expects	-10.194
▁explained	-10.194
▁file	-10.194
▁firstly	-10.194
▁football	-10.194
▁fragile	-10.194
▁fuckin	-10.194
▁fund	-10.194
▁gaining	-10.194
▁garden	-10.194
▁generation	-10.194
▁glass	-10.194
▁grace	-10.194
▁greener	-10.194
▁grenade	-10.194
▁grieving	-10.194
▁handling	-10.194
▁hometown	-10.194
▁horny	-10.194
▁horribly	-10.194
▁hospitalized	-10.194
▁humor	-10.194
▁hunt	-10.194
▁hyper	-10.194
▁ignores	-10.194
▁importantly	-10.194
▁impressed	-10.194
▁inhale	-10.194
▁intensely	-10.194
▁intent	-10.194
▁internship	-10.194
▁involve	-10.194
▁involves	-10.194
▁ironic	-10.194
▁jennifer	-10.194
▁june	-10.194
▁justified	-10.194
▁kicked	-10.194
▁kingdom	-10.194
▁km	-10.194
▁leader	-10.194
▁lightheadedness	-10.194
▁longevity	-10.194
▁machine	-10.194
▁magically	-10.194
▁mantra	-10.194
▁meh	-10.194
▁messing	-10.194
▁meth	-10.194
