<unk>	0
<s>	0
</s>	0
e	-2.33833
▁	-2.45473
a	-2.89536
t	-2.91136
l	-3.02722
i	-3.0871
o	-3.10579
d	-3.34102
s	-3.36641
r	-3.41872
u	-3.49597
y	-3.56382
c	-3.80296
p	-3.82368
m	-3.86944
ing	-3.98763
▁s	-4.13819
k	-4.30711
g	-4.32398
v	-4.32914
▁w	-4.33774
en	-4.40038
n	-4.41554
on	-4.4178
er	-4.47699
an	-4.50072
▁m	-4.61653
▁h	-4.61845
al	-4.62825
in	-4.66586
ed	-4.70998
▁p	-4.72571
th	-4.73388
▁c	-4.73723
h	-4.79658
ar	-4.79847
f	-4.80526
st	-4.80584
▁f	-4.8114
▁b	-4.88414
b	-4.97578
w	-5.00211
or	-5.02772
▁re	-5.23994
▁t	-5.37489
ch	-5.4687
▁n	-5.51511
x	-5.62959
▁go	-5.67767
▁feel	-5.77444
▁like	-5.9943
▁get	-6.17816
▁every	-6.23864
ation	-6.2769
j	-6.28016
z	-6.87575
q	-6.89325
