<unk>	0
<s>	0
</s>	0
▁	-2.37089
e	-2.4289
t	-2.85004
a	-2.96906
i	-3.03638
o	-3.1241
d	-3.31499
r	-3.33569
l	-3.44089
u	-3.45913
s	-3.60282
c	-3.78595
y	-3.82807
p	-3.85866
m	-3.86935
ing	-3.98744
n	-4.03532
▁s	-4.04451
h	-4.1066
g	-4.14628
k	-4.29304
▁w	-4.32415
v	-4.32739
on	-4.42306
en	-4.44263
er	-4.47611
an	-4.53707
al	-4.55765
▁m	-4.61081
in	-4.68172
st	-4.69851
th	-4.70171
ed	-4.7085
▁c	-4.71473
▁p	-4.72089
▁f	-4.79459
f	-4.80135
ar	-4.88792
▁b	-4.89588
b	-4.9611
w	-5.01208
ly	-5.03343
or	-5.04156
ess	-5.2215
▁re	-5.23508
le	-5.26804
▁t	-5.40611
▁ha	-5.5082
ch	-5.53462
x	-5.61729
▁go	-5.66428
▁feel	-5.7702
▁lo	-5.81883
▁like	-5.98241
j	-6.26761
z	-6.87058
q	-6.88348
