{
    "label":{
        "0":"1",
        "1":"1",
        "2":"1",
        "3":"1",
        "4":"1",
        "5":"1",
        "6":"1",
        "7":"1",
        "8":"1",
        "9":"1",
        "10":"1",
        "11":"1",
        "12":"1",
        "13":"1",
        "14":"1",
        "15":"1",
        "16":"1",
        "17":"1",
        "18":"1",
        "19":"1",
        "20":"1",
        "21":"1",
        "22":"1",
        "23":"1",
        "24":"1",
        "25":"1",
        "26":"1",
        "27":"1",
        "28":"1",
        "29":"1",
        "30":"1",
        "31":"1",
        "32":"1",
        "33":"1",
        "34":"1",
        "35":"1",
        "36":"1",
        "37":"1",
        "38":"1",
        "39":"1",
        "40":"1",
        "41":"1",
        "42":"1",
        "43":"1",
        "44":"1",
        "45":"1",
        "46":"1",
        "47":"1",
        "48":"1",
        "49":"1",
        "50":"1",
        "51":"1",
        "52":"1",
        "53":"1",
        "54":"1",
        "55":"1",
        "56":"1",
        "57":"1",
        "58":"1",
        "59":"1",
        "60":"1",
        "61":"1",
        "62":"1",
        "63":"1",
        "64":"1",
        "65":"1",
        "66":"1",
        "67":"1",
        "68":"1",
        "69":"1",
        "70":"1",
        "71":"1",
        "72":"1",
        "73":"1",
        "74":"1",
        "75":"1",
        "76":"1",
        "77":"1",
        "78":"1",
        "79":"1",
        "80":"1",
        "81":"1",
        "82":"1",
        "83":"1",
        "84":"1",
        "85":"1",
        "86":"1",
        "87":"1",
        "88":"1",
        "89":"1",
        "90":"1",
        "91":"1",
        "92":"1",
        "93":"1",
        "94":"1",
        "95":"1",
        "96":"1",
        "97":"1",
        "98":"1",
        "99":"1",
        "100":"1",
        "101":"1",
        "102":"1",
        "103":"1",
        "104":"1",
        "105":"1",
        "106":"1",
        "107":"1",
        "108":"1",
        "109":"1",
        "110":"1",
        "111":"1",
        "112":"1",
        "113":"1",
        "114":"1",
        "115":"1",
        "116":"1",
        "117":"1",
        "118":"1",
        "119":"1",
        "120":"1",
        "121":"1",
        "122":"1",
        "123":"1",
        "124":"1"
    },
    "title":{
        "0":"Ideas of happiness can be the root of your sadness.",
        "1":"10 Cute Names to call your Boyfriend :)",
        "2":"FEAR NOTHING | Best Motivational Speech 2021",
        "3":"Should I do immoral things if they make me happy?",
        "4":"Don’t Wish for Happiness. Work for It",
        "5":"Big question | Can being Famous bring you happiness?",
        "6":"Deeper Meaning &amp; Happiness",
        "7":"Lifestyle, mindfulness, and happiness?",
        "8":"Don’t Wish for Happiness. Work for It",
        "9":"Teens, tech and mental health: Oxford study finds no link - There remains \"little association\" between technology use and mental-health problems, a study of more than 430,000 10 to 15-year-olds suggests.",
        "10":"TIL The ‘Batman Effect’. Adopting an alter ego is an extreme form of ‘self-distancing’, which involves taking a step back from our immediate feelings to allow us to view a situation more dispassionately. It can help control anxiety, and help the subject pursue exercise and healthy diet",
        "11":"FIND YOUR PASSION| Best Motivational Speech 2021",
        "12":"The Pleasures and Dangers of Writing for Yourself",
        "13":"BELIEVE IN YOURSELF | Best Motivational Speech 2021",
        "14":"Inspiring nature video [Nature's lament]",
        "15":"Path to fulfilment",
        "16":"Moving Forward &amp; Going (199)",
        "17":"Person reading this: You are awesome",
        "18":"The Internet Makes Me Happy 😊",
        "19":"Deep question",
        "20":"If your workplace has a toxic culture, your voice has more weight than you think - even asking if a colleague is OK can start change",
        "21":"Bird Calls (198)",
        "22":"Sure You Know What Happiness Is?- Unravel The Truth",
        "23":"Wind Break (197)",
        "24":"The Art of Happiness: A Handbook for Living",
        "25":"STOP BEING LAZY | Powerful Inspirational Speech 2021",
        "26":"Paradise Open (196)",
        "27":"[Academic] Survey about Happiness and What Affects it (18+)",
        "28":"GO HUNT YOUR DREAM | Powerful Inspirational Speech 2021",
        "29":"Do U (195)",
        "30":"Happiness can feel like it's outside our control - but you have more influence than you realise",
        "31":"Are You a Creator, an Observer, or Do You Just Live?",
        "32":"Switch Up Vibes (194)",
        "33":"Step Away Learn (193)",
        "34":"happiness is a journey. you can struggle with happiness and still be a happy person. here's a song I wrote about it. TGIF!",
        "35":"Screw Happiness",
        "36":"What is something small that always makes you happy?",
        "37":"Know Nothing (192)",
        "38":"Nature vlog video with soothing instrumental music(Vatapi Ganapathim)",
        "39":"Start Strong (191)",
        "40":"10 Simple Ways To A Happy Life",
        "41":"Space to Be (190)",
        "42":"Why effective altruism is not effective",
        "43":"Moving Forward, Release (189)",
        "44":"Trust is about signing up to work through hurt when it arises. If we relate to trust through this perspective, then trusting becomes much easier. All of a sudden, we shift from trying to avoid being hurt (which is impossible), to recognizing that we can move through anything that comes our way.",
        "45":"Meet An “Amazing\" Whose Creativity As A Brazilian Jazz Artist Is Unrivaled",
        "46":"New Beginnings (188)",
        "47":"At What Age Are People Usually Happiest? New Research Offers Surprising Clues",
        "48":"Soon Swap (187)",
        "49":"The Ancient Greek Concept of EUDAIMONIA has a really interesting take on supreme happiness",
        "50":"Disconnect to Connect (186)",
        "51":"This study analyzed the happiness data for 145 countries. It asserts that the lowest point in happiness is at age 48. It is true for all continents, rich or poor countries.",
        "52":"For Happiness In Tough Times, Be More Grateful",
        "53":"Happyness Gorshua Masiell Ulloa OSorio",
        "54":"What is happiness ?",
        "55":"Americans are guaranteed the right to ‘pursue happiness’ for themselves. But might they be better off if they pursued happiness for others. Studies show that trying to make someone else happy leads to greater subjective well-being than trying to make oneself happy.",
        "56":"My sweet cat, isn't she cute? 😍 🥰",
        "57":"Excitement Change (183)",
        "58":"Soft Breeze (182)",
        "59":"Neutral, Divine (181)",
        "60":"15 Minute Meditation - Determination to Patiently Accept Feelings of Suffering",
        "61":"5 Minute Meditation - Determination to Patiently Accept Feelings of Suffering",
        "62":"gratitude = happiness",
        "63":"Let Go, Let the Universe (180)",
        "64":"8 Types Of Happiness - Which Ones Have You Experienced?",
        "65":"Plan less, live more: how to organise for the future without sacrificing your wellbeing in the here and now",
        "66":"Abraham Hicks If You Do This And You will Totally Control Your Feeling",
        "67":"“who is the happiest of men? He who value the merits of others and in their pleasure takes joy even as though it were his own” JOHANN WOLFGANG CAN GOETHE",
        "68":"FINISH WHAT YOU STARTED | Powerful Inspirational Speech 2021",
        "69":"“be with someone who makes you smile even when they aren’t around”j.strelou",
        "70":"Interesting idea how of employees need to be happy in order to perform their best",
        "71":"Shine Light (179)",
        "72":"This is only one thing which every want.",
        "73":"Self Realisation - Life’s Greatest Gift - Philip Wade Interview",
        "74":"Inspiration from Windsurfing| Music and windsurfing",
        "75":"Reflect, Refresh, Transform (178)",
        "76":"KEEP FIGHTING | Best Motivational Speech 2021",
        "77":"Release, Let Go (177)",
        "78":"Todays Day (176)",
        "79":"What Happens in the Morning Stays in the Morning",
        "80":"Choosing, tracking, and data visualizing all of the happiness",
        "81":"“It’s funny because we practice a lot of things including exercise, oratory, meditation, cooking, among others, but never joy\"",
        "82":"The Happiness Seminar Session 1",
        "83":"Open Space (174)",
        "84":"Never enough.",
        "85":"Happy retro playlist to give you some uplifting spring vibes!",
        "86":"Calm Waters (173)",
        "87":"DISCIPLINE IS EVERYTHING MOTIVATION | Powerful Inspirational Speech 2021",
        "88":"Seven key attitudes for a happy life according to Jon Kabat Zinn",
        "89":"Simplicity",
        "90":"Winning against yourself",
        "91":"Divine Inside (172)",
        "92":"Spring Start (171)",
        "93":"KEEP YOUR HEAD UP | KEEP WORKING | Les Brown - Inspirational Speech 2021",
        "94":"I Tried Living More Slowly for 30 Days (feat. Helena from Simple Joys)",
        "95":"Humans are born generous, but power can corrupt all of us — even the most morally guided people",
        "96":"Often Say (170)",
        "97":"Watching this piano player made me happy 😊 🎹🎵🎶❤",
        "98":"The science of why the sun makes us feel so happy",
        "99":"I never thought practicing joy was a thing!!",
        "100":"Wind Break (169)",
        "101":"Life Changes (168)",
        "102":"Meet An Amazing Couple Who Rekindled Their True Romance",
        "103":"Stamford Medicine on social media's negative effects on our happiness and life quality",
        "104":"A ‘science of happiness’ course at Bristol Uni is making people happier",
        "105":"Rear Wing (167)",
        "106":"WORK LIKE HELL | WORK YOUR HARDEST | Motivational Speech 2021",
        "107":"I created a website to help people forget their worries",
        "108":"Lasting Peace And Happiness - Jolene O’Brien Interview",
        "109":"How to Track Your Happiness -- and the Happiness Tracker Spreadsheet",
        "110":"The (Un)holy Trinity: Productivity, Procrastination &amp; Perfectionism",
        "111":"Happiness - current thinking is all wrong?",
        "112":"FAIL BIG | DON'T GIVE UP | Denzel Washington - Motivational Speech 2021",
        "113":"Bringing happiness...",
        "114":"World Happiness Report",
        "115":"When talking about Happiness, i should mention the UAE as the first Arab country in the International Happiness Report 2021 🌟",
        "116":"Here's a Global Sing Along for World Happiness Day",
        "117":"Give what You Need (159)",
        "118":"Do you catastrophize, making mountains out of mole-hills? Whatever unlikely outcome you're imagining, you can cope much better than you think",
        "119":"LISTEN TO THIS EVERY MORNING | Morning Motivation - Inspirational Speech by OPRAH WINFREY 2021",
        "120":"On the International Day of Happiness, what makes everyone in the world happy in the time of Corona is not being infected with the virus, and this is what the UAE is working on It is the immunization and safety of the health of community members",
        "121":"We choose to be happy ... our amazing country UAE is a source of reassurance and positive spirit in the time of Corona. This is what the UAE was able to prove for us by enhancing reassurance for all citizens by making decisions that help prevent the spread of Corona",
        "122":"Talk about Happiness",
        "123":"Short Happy Stories with your Positivity Princess. Episode #1. I Saved a Puppy!",
        "124":"Deep Hole (158)"
    },
    "selftext_clean":{
        "0":"idea happiness also reason bad habit addiction maybe idea happiness reason happy idea happiness feel happy idea becomes reality without idea happiness see happiness everything lot idea happiness would also recommend write idea piece paper written everything let everything go would recommend meditation tool let thing go page ha created assist search high quality spiritual amp philosophical content",
        "1":"",
        "2":"",
        "3":"",
        "4":"",
        "5":"",
        "6":"struggling find real happiness deeper meaning life pretty good life fiancé decent paid job good working hour keep shape pretty active hobby close family kind thing someone good position ha yet non brings actual happiness feeling content want sound like lack perspective ungrateful acknowledge privileged position compared others feel dig subject worse get better life get promoted work make money etc positive thing typically bring someone happiness doe nothing deep feel like answer deeper meaning going life doe anybody insight advice similar experience happy elaborate needed",
        "7":"minimalism similar lifestyle gained popularity past year interested testing various popular belief surrounding way living doe connect happiness information link participation minute master thesis research would mean lot would take time participate help",
        "8":"",
        "9":"",
        "10":"",
        "11":"",
        "12":"",
        "13":"",
        "14":"",
        "15":"writing want know make good contribution society know make happy rather empty thing idea appreciated",
        "16":"take time ourself learning first time ever one earth rather working learn try best take step back get launched forward keep moving life steady change living present living every second moving follow going doe waiting next experience occur rather one right deter u truly meant learning unlearning sharing embracing faith give time soul need spirit need body need learned take break body desperately wanting u body u eventually give break ok love drey lt",
        "17":"",
        "18":"dont lot going right im unemployed bummed stay home lot feeling lonely everytime get social medium feel connection society really need moment know may sound stupid im glad stranger commenting tiktok sharing life instagram even dont know feel like friend viewing thing online making sense",
        "19":"admirable trait person opinion fearlessness would probably top list",
        "20":"work tough place mindful sometimes feel rushing one thing another sometimes rushing mean either worrying future regretting past picking thing gone well hoped make work happy place obvious place start relationship communication thing busy feeling anxious stress behaviour surface le aware people feeling impact people sometimes mean say thing later regret train aware starting get stressed breathe notice feeling tend anxiety anger kindness prioritise everything must people help u plum village app ha timer bell chime every often check breath body thought feeling awareness cornerstone tending stress compassion listening also incredibly important powerful workplace sometimes get caught completely forget building relationship big change happens social animal bigger impact together need build deep connection listen someone full awareness without judging without jumping conclusion genuine act kindness particularly person difficult time deep listening even important disagree understanding someone feel way agreeing critical resolve conflict frequently feel stressed work feel listened important find people express feeling reasonable expect line manager listen understanding respect part role another cause stress work placing pressure get everything right first time obviously realistic especially starting new job failure part life key learning something go well hoped helpful point finger especially important thing learn apply grow move think human reason keep book head mistake ever made learned mistake time let go feel mind bringing book doom leafing rather swept away regret past smile book let mind put back shelf finally might important looking lift head everyday task sometimes see people suffering important bystander checking people asking ok make huge difference think wellbeing culture workplace need aware much influence think asking question want workplace open conversation make huge difference making work happy safe fulfilling place listen apple podcasts listen google podcasts listen spotify way listen",
        "21":"rush life always pressure better stronger work harder forget give time space road get bumpy thats ok slip fall get back walk little slip still want get keep going realized lately important put time love fully half fasting sometimes put first wind calm wind strong felt come go learn stay present strong weak looking forward future everything done little energy lot none push give time space needed breathe everything ok love drey lt",
        "22":"",
        "23":"take step back take breath ok rush rush rush rush forget important thing push life beautiful life hectic sometimes wow grateful grateful journey grateful high low anxiety depression joy everything love inside love love everything seek seeking u everything seek already inside u internal work day day giving ourself need click one day say wow keep going please know moment may rough know moment may bumpy keep going world need proud love drey lt",
        "24":"go link nearly every time see laughing least smiling make everyone else around feel like smiling dalai lama spiritual temporal leader tibet nobel prize winner hugely sought speaker statesman popular even spending minute presence help feeling happier ask happy even though suffered loss country dalai lama give unconditional yes tell happiness purpose life motion life toward happiness get ha always question tried answer never help psychiatrist get message across context easily understand art happiness book started genre happiness book remains cornerstone field positive psychology conversation story meditation dalai lama show u defeat day day anxiety insecurity anger discouragement together dr howard cutler explores many facet everyday life including relationship loss pursuit wealth illustrate ride life obstacle deep abiding source inner peace based year buddhist meditation mixed healthy dose common sense art happiness book cross boundary tradition help reader difficulty common human print ten year book ha touched countless life uplifted spirit around world",
        "25":"",
        "26":"life want live come intention importantly faith faith whatever focusing putting everything happen time best express really started creating decided focus passion heart interesting true intention shown set intention cross shown keep best keep know needed imposter syndrome happen push possible happen much expect even know worry today listened podcast tip trick episode lot poetry interview artist brand love drey lt",
        "27":"hello first year student university looking individual take quick survey happiness element affect requirement survey anonymous data kept longer month data used achieve better understanding behind science happiness link survey",
        "28":"",
        "29":"start love start following make happy listen told high possibility lead regret future follow heart follow know right ups constant change life unexpected event universe etc waste life something please someone else unlearning relearning see happen even need think keep best right right take step back realign come back even stronger love drey lt",
        "30":"four noble truth buddha simple express suffering part life happiness possible make choice every moment lead u happiness suffering reason revolutionary paint picture happiness external factor outside control something within reach practice patience persistence say beat happy important practice non judgement others every person see best given circumstance including train happy first step focus positive might mind go automatically human natural negativity bias leftover evolution focused might wolf flower completely understandable kept u alive thousand year something need aware living modern life social medium focused negative grab attention research show consuming kind medium mostly negative affect mental health need careful consume also make choice every moment focus good thing grateful rather seeing wrong take time patience might used focusing negative live britain love moan especially weather within gift appreciate great thing around regularly meditate capture gratitude journal flip side notice judgmental thought arise listen without getting involved judging watch pas without acting train focus positive second step smiling difficulty sound absolutely crazy would want smile thing difficult two reason first neurological smile even feel like smiling brain release chemical reduce stress lift mood easy way change feeling gently smile meditate way smiling help reduces power difficulty mind see anger anxiety sadness enemy rob u peace naturally afraid try block thought run consumption help u course never work long term smile difficulty difficult emotion say old friend accept feeling without judgement reduce suffering listen apple podcasts listen google podcasts listen spotify way listen",
        "31":"",
        "32":"embrace change see take working way want change try something new highway lane behind ahead time divine world make u think differently push u push u push u feel like always making creating engaging staying touch fomo causing anxiety fear depression whats point anyone put time dedication heart blood sweat tear soul spirit make whatever mean keep going switch everything ha already happened love drey lt",
        "33":"best step back breathe mend whats needed ourself go full force take step back self awareness important follow feel someone trying tell someone else projecting feel beginning learn follow feel day feel tired rising give time space important balance life thing daily fill cup proud explaining convincing people pleasing live someone unlearning relearning embracing faith everything happening reason suppose divine keep going love drey lt",
        "34":"amp",
        "35":"tried tested strategy help cope difficult situation video cover real life story shared upcoming leader watch amp enjoy fridaythoughts fridaymorning fridaymotivation",
        "36":"dessert coffee pairing classic movie fruit pastry brunch sunflower",
        "37":"know know nothing would rather would rather know nothing knowing trying achieve knowing something ego insecurity doe matter conditioning rather mindset know nothing ego assume know everything interesting way think receive universe make sense starting one present past month filled wave everything feel stuck time think focusing right aligned everything universe allows u prepare stand tall even sometimes fall love drey lt",
        "38":"",
        "39":"day day day day day keep going keep moving stop sometimes feel like tough maintain presence looking whats next accomplished need time breathe moment everything felt moment sometimes forget everything even though lived due craze overwhelming emotion felt experienced embraced move forward time human ha short live every moment every second minute hour day week month year still always try rush rush process rush journey rush path move fast every given second rush past year shown moment moment breathe live push everything get better remember anything amp everything light always win already rest ha catch keep going love drey lt",
        "40":"",
        "41":"recently allowing giving time space need need always look past space away space keep going follow heart follow know right always felt inside give receive keep pushing everyones voice deserves heard something inside u unique important amp special bring world let focus go together separately day tough day easier stop u course struggling find purpose know come starting thing interest idea right writing idea podcast open trans self started following heart passion create follow please love drey lt",
        "42":"",
        "43":"moving forward moving fast doe happen still release keep going today world ha conditioned u feel envious jealous people success exposure received putting hour insecurity lack gratitude lack patience lack self awareness amp lack faith create follow believe deep amp mean deep path solely u one else thats life really get happy life really get bright thing know everyones time come put overwhelming amount work whats worry would judge course would compare course keep clapping keep working hard time coming mine every single person put relentless work release expectation today listen week podcast number accountability streaming platform love drey lt",
        "44":"",
        "45":"amp sergio mendes released new album key joy doubt resume touring ha done decade pandemic allows sergio masterful rendition upbeat soulful beloved brazilian rhythm well jazz surprise u grew brazil know sergio originally trained classical pianist sergio discovered jazz bossa nova wa becoming popular turned creativity brazilian jazz considered undisputed master",
        "46":"new beginning scary filled joy anxiety fear etc hey meant reason need new beginning push know push path journey learn new experience new either way happen easily happen resistance choice hand time letting go letting universe blue sky goosebump change made long time hard work happens give hand others hold world abundant life abundant abundant every single internal work unlock abundance need internal work comfortable uncomfortable thing constantly stay life change let go love drey lt",
        "47":"",
        "48":"try something new release fear scared everything new cause anxiety feeling morning took step back asked anxiety wrong anxiety new situation self talk allowed space realize empowerment wa trying come thought change confusing know battle lately realized love seek within seek external conditioning keep going love drey lt",
        "49":"trying introduce many people possible stoic philosophy show thing learned one absolute favorite piece philosophy pursuit supreme happiness otherwise known eudaimonia eudaimonia translates good term highest version positive something think aspire concept often represented triangle core aspect live areté best version making choice accordingly focus control one fundamental tenet stoic philosophy remember change already choose given circumstance take responsibility stoicism explained external situation make u happy miserable interpretation situation corner work hand hand move closer fulfilling life joy satisfaction explain depth describe ha changed life matter happens u focus control take responsibility judgment situation live areté choosing express best self",
        "50":"take step back give rest start move move different used move impact influence everything ever even thought known push forward take step back get launched forward sometimes forget important take step back dedication truly believe passionate something many passion focus scared start imposter syndrome something focusing past month unlearn daily relearn whats right say still experience daily mean aware slowly self awareness beginning end end known beginning need love drey lt",
        "51":"",
        "52":"",
        "53":"seems video show manipulated capitalism lead u consumerism manipulation seen person infused happy must consume slave money realize work superior one actually obtain economic benefit u time power well reality happiness people share provide u human capital happiness",
        "54":"though know definition limiting happiness like delusion still want know would want define literal meaning",
        "55":"",
        "56":"",
        "57":"change changed entered shift never even known needed pushing boundary learning experienced point realizing ok evolve ok reinvent fear imposter syndrome anxiety change everything ok everything something even greater even know push thought scared take step back fear really nothing fear mind trying keep mind one place either present comfort zone past lived experience release thought thing going happen become connected universe want u really win staircase wave ups get point live peace abundance inspiration well one around u love drey lt",
        "58":"right place right time rush want somewhere else compare someone else lived life lived lack patience learn everyday new change focus always come lot different personal experience never seen felt thats ok push boundary comfort zone everything ever known wrong learning something new following heart doubt imposter syndrome anxiety even idea good enough push bullshit trying push back literally nothing creating ha beautiful aspect life ha turned therapy sometimes realize check take step back fun learning embracing move today listen week podcast uncomfortable comfortable episode streaming platform love drey lt",
        "59":"today new start love something chase love everyone one u right place right time exactly meant new day today day important though balance time creating longevity mindset high low meant process release let go embrace faith universe inside universe love amp sometimes feel exhausted exhausted point want give need learn give rest give rest well love drey lt",
        "60":"",
        "61":"",
        "62":"five year ago started regularly writing thing wa grateful journal would write simple thing wa grateful like waking sun way specific detailed thing like person smile encountered walk day also made smile daily instant way set day good place bed also great set subconscious recognize amazing thing life experience created fun little weekend project help enhance gratitude practice would love beta user try anyone interested gratitude journal based imessage another app need download try free would love know thought",
        "63":"hand control thing thing thought action intention rest none business high low day constant sense matter universe want win peace live abundance put enormous amount work though come easy worth today beginning start today beginning life day everyday rise blessing take granted put tomorrow day passion love love drey lt",
        "64":"",
        "65":"adult human expected aim achieve plan get perfectly normal nothing necessarily wrong planning future problem arise get swept away plan result u stressed unhappy present happen three reason first expecting perfect many people including perfectionist trait making u feel need achieve maximise potential perfectionism attachment never failing harmful wellbeing self worth train awareness regular practice notice feeling arising breathe take step back look deeply tend perfectionism compassion understanding second reason get caught planning attach happiness external factor like success relationship consumption make decision happy buy house get married kid go holiday get new job think hundred thing live happily future human get actually achieve thing thinking long joy tends fleeting live built head course enjoy thing present attaching wellbeing future set u suffering final reason overplan noticing joy happiness world around u bit like watching movie knowing climax third act later paying attention first hour half sound silly frequently get caught future ignore happening right gratitude key practice mindfulness without training awareness present moment miss joy people life roof head pet dog lunch chair sitting find plan future take away present always living time place consider letting go vision future painted think direction moving rather destination direction helpful mental health help build peace happiness rather built consumption achievement rushing around please take judgement like get caught plan future rushing around sometimes need stop taking break striving make aware informed choice whether planning really good u whether need breathe relax allow thing unfold time listen link chtbl com",
        "66":"",
        "67":"",
        "68":"",
        "69":"",
        "70":"found blog post high performance team happiness interesting intel",
        "71":"heart pounding scared anxious protecting ourself ups matter start slow start constant work everything happens hard work dedication light already faith keep going keep pushing blue sky blue sky inside refreshing today try something new try something wanting day give u new opportunity whats point focusing apart human learn process learn wave learn high low everything keep pushing whats meant already way proud love drey lt",
        "72":"",
        "73":"self realisation life greatest gift philip wade interview today interview philip wade gateway location philip attained state self realisation many year ago today share experience u explains self realisation open every one u already true self true nature infinite silence absolute time space concept universal beingness made manifest infinite variety form like facet diamond facet whole diamond infinite silence truly divine essence absolute animating principle infinite silence philipwade gatewaylocation happinessnow interview infinitesilence meditation",
        "74":"",
        "75":"thought opinion whats right whats wrong actually right wrong u always different someone else think long transphobic homophobic racist different opinion different experience reflect refresh transform day experience new moment moment never even knew needed encounter release expectation trying best past month release expectation truly know anything going happen present moment live day easier others day tougher greatness keep pushing love drey lt",
        "76":"",
        "77":"start inside good bad ugly come perceived seen felt ups ups perspective tough time lately embracing feeling exhaustion good enough wave treacherous water still river matter something proud connection made inner able express others beautiful conversation interaction experience even sometimes go way expect still go expectation root anxiety pain human subconscious conditioning felt lived prior bringing present moment release let go love drey lt",
        "78":"new day new start blessing every morning restart given opportunity start new day sunshine live life meant following heart sunny day sunny ride today past week lot many high many low everything keep pushing keep going lazy ride turned learned experience take step back enjoy nature life thats need come u ups darkness light trauma healing loved cared matter needed planet keep going love drey lt",
        "79":"",
        "80":"week back posted happiness spreadsheet anyone interested tracking daily happiness monthly happiness review month wanted visualize happiness even spreadsheet ha offer wa able find nice google chart data visualization take calendar happiness data turn something useful result visual person pumped able really look happiness way never lot red bad day begin glad see bad day becoming fewer farther spaced apart plus becoming le white day well every day turn green well really onto something tracking happiness giving value ha helped emphasize happiness day day make better choice start day fresh chose thing make happy chose present moment make happier chose thing make others happy realize make happier well hopefully convinced one two track happiness interested learning please check full update real time visualization",
        "81":"read article made reflect liked program made reflect happiness true focus many thing indirectly make u happy many time wonder entirely happy need something happen life new love new job etc never look answer hope enjoy article normalize practicing joy",
        "82":"",
        "83":"open space anything take time need hard work anything possible place world someone tell thats insecurity easier project inside work remember internal work lot ups lot moment may ask trust know though everything experienced far pain trauma depression anxiety fear happiness joy healing something greater keep going amp continue follow heart world need doe toughest obstacle allow build resilience need open door know needed ride wave love drey lt",
        "84":"",
        "85":"",
        "86":"still water long rocky ocean treacherous wave get point everything ok everything always everything ha always way ha naturally evolved day day day day focus day day grind continue ups life faced past year truly amazing much space truly show u believe little faith today ha tiring amp writing right exhausted grateful love drey lt",
        "87":"",
        "88":"non judgment paying attention opinion arise jkz talk human mind sort thing box good bad neutral taking perspective non judgement aware take joy good thing accept bad thing u le harm become aware neutral thing realising much contribute life course judgmental thought still arise simply observe let pas without acting patience letting thing unfold time meditation difficult learn doe require patience persistence take time see benefit need stick week helpful make time little bit practice every day six week evidence show actually rewiring brain work training happy also patience setting expectation achieving standard specific time patient others lived life set circumstance aware beginner mind seeing world first time seeing infinite possibility knowledge limit perception know part becoming wise rather clever getting comfortable know accumulate lot knowledge become jaded experience lose touch joy life trust listening body sens trusting let go anxiety future regret past live present everything ok really cultivate trust practice build calmness peace live present moment start trust people jumping ahead might questioning motif existing present taking word action face value really listening people open mind make strong human connection non striving always trying get somewhere always running toward destination important aspect mindfulness realising arrived live happily future everything achieve sacrifice wellbeing present tell happy get promoted get married kid retire time happy mindfulness called art stopping sometimes ease future plan enjoy acceptance accepting thing way say anything idea aware present moment see thing decide want myth mindfulness somehow make ok injustice suffering opposite true accept world front u accept people accept act emotional intelligence compassion rather anger fear letting go identifying attachment trace root anger fear sadness understand react way certain circumstance apply awareness attachment start understand start feel compassion start let go suffering listen",
        "89":"friend life whats end road final goal true happiness found simplicity living walk around block sun shining cool breeze hitting face nice fresh cup coffee morning time day lol get wrong getting new car finally going nice vacation fantastic well ignoring small little thing fortunate enjoy everyday essentially waste fantastic life easter weekend want enjoy life happiest amp best individual one enjoy little thing",
        "90":"",
        "91":"blue sky sunshine wind bird sound smell feeling spring close moment stepping away known may sometimes push comfort zone amp make u feel uncomfortable push change come inside change take time learned experience pain trauma joy sunshine time journey life change constantly happen u change sole thing continue face welcome comfortable uncomfortable feeling keep pushing keep best love drey lt",
        "92":"new start new beginning internal pain turn internal strength moment trial tribulation knowing something greater know grey sky warm air cold air blue sky push everything competition conditioned think way conditioning world like thats excited new nft space collaboration versus competition come together known art world always battling detriment mental health creates anxiety scarcity pressure constantly perform create innovate create sole love patience emotion get released create purpose love drey lt",
        "93":"",
        "94":"",
        "95":"",
        "96":"say one thing believe le talking century living life please choose remember capability live life want want thing deep level patience persistence dedication consistency work ethic remember though work hard either way make life someone else ourself u working someone else brief time choose chose working someone brief moment working fucking hard love possible everyone believe every single human multifaceted every human multiple thing believe certain people chosen believe start following heart thats universe choose u move forward already chosen follow heart love drey lt",
        "97":"",
        "98":"",
        "99":"experience e method practicing joy daybreaker hope like",
        "100":"power wind power nature power following heart stillness stillness enjoying moment allowed receive ha waiting come u season change snow rain sunshine bloom blooming constantly different expect met face experience push comfort zone push boundary meet fear anxiety many emotion higher past month challenging know challenging moment growth near peace near abundance near thats control continue hope well today listen week podcast morning gratitude episode let know takeaway love drey lt",
        "101":"change inevitable change happen either way want human must open change change find true self lose part self longer needed needed though keep going past year life life change wa forced onto u choose even know wa going happen changed change happens want proud u day may difficult learning struggle come eye beholder actual situation watching rather judging taking step back needed instead rushing rushing feel like need life change amp doe universe showing u ready change sole thing embrace life get good love drey lt",
        "102":"amp fred paul florence harvey found love thought lost forever fred florence high school sweetheart lo many year ago small town wandsworth canada high school fred left job toronto came back year later florence longer lived wandsworth fred find went good marriage others yet florence husband passed away discovered fred wife passed away florence found way connect fred mainly reassure thing would get better time well one phone call turned hour phone call finally meeting together within day wait getting married power love",
        "103":"",
        "104":"",
        "105":"rain outside pouring grey sky feel peace feel calm lack sleep thats ok catch tonight catch opportunity live life experience many different emotion light pain love struggle choice perspective love change season warm weather way love cold weather amp snow let real love spring summer everything bloom warmer month go rain planting foundation get point bloom patience work love drey lt",
        "106":"",
        "107":"",
        "108":"lasting peace happiness jolene brien interview today interview jolene brien peace amp love uk jolene realization self year ago today explains journey awakening deep suffering lasting peace jolene explains attain realization finally bring end mental pain suffering finally attain everlasting peace amp happiness joleneobrien peaceandlove happinessnow interview selfrealization",
        "109":"last couple year journey test tweak various method track improve happiness first started asking favorite part day dinner table expressing gratitude certainly helped lead actually tracking top moment day writing note app phone finally wa listening tim ferriss show interview jim collins turn jim ha perfect method tracking happiness give day score track score time scale follows great day good day day bad day really bad day using system past year say work help better gage happiness level focus thing make happiest daily life every day great starting improve day simply giving day score full expanded article track happiness interested tracking happiness please check post explains tracker work ha link download happy happiness tracking everyone",
        "110":"",
        "111":"seems everywhere day list book thing every day happy socialising walking nature fitness etc etc etc thing seem surface candy floss sugar high really leave lasting effect move state wanting alive wondered anyone else felt way",
        "112":"",
        "113":"hi reddit feeling lately never ending work routine private space cool constant hussle save survive seems like never end people charge power day seeking unique motivation happiness super charge feel like life welcome feedback suggestion thought thank",
        "114":"year report ha issued always make interesting read year impact corona even thought provoking thought",
        "115":"",
        "116":"",
        "117":"start ourself start giving need ourself always thought wa way around used think others receive energy healing abundance learned learned wa solely checking others due subconsciously projecting insecurity onto others put first early morning learned fill cup first able give others amp imposter syndrome still try overwhelm swarm make believe different keep pushing everyday new day best amp thats world much opportunity world continue innovate try new thing remember everything take time everything process much new thing want focus find time take step back ask right yes keep going keep pushing love drey lt",
        "118":"anxious reaction something go wrong might think relationship end never find someone else fail exam never successful career imagining terrible thing going happen feel like world ending house card falling apart happening head first thing going awry living hereafter human live happiness calmness future live joyful life present notice mind moving future stop breath focus something present maybe breath surroundings activity well living future predicting worst possible outcome thing could possibly happen mind naturally go catastrophe something worry everyone ha catastrophic thought kept u alive human contend predator danger probably see lot wolf tiger give permission take step back think catastrophic thinking arises need aware enough notice thought ask whether really true realistic allow thought pas awareness without swept away without harm damage u third driver catastrophic thinking belief cope whatever outcome afraid somehow fall apart monster live dark shine light awareness coped difficult experience past much greater reserve strength resilience aware everyone experience catastrophic thought natural part reaction decides whether cause u suffering pas without harming u life full challenge well good bad day one day bad doe mean day bad one final thing bear mind catastrophize anxious mental health poor get regular wellbeing routine place little meditation awareness every day listen apple podcasts listen google podcasts listen spotify way listen",
        "119":"",
        "120":"",
        "121":"",
        "122":"hey guy idea activity make feel happier",
        "123":"",
        "124":"easier project easier keep moving outside tough work come inside come going deep inside interesting human know best u follow focus feel inside still try push away remember growing feeling feel identity surface thinking oh grow look back laugh joy naive wa thing meant u change need made ourself path ultimately path continue battle self induced numbing think go away thing change digging deeper hole sometimes needed given amount time realizing work individual someone telling u internet lol even listen though take given transform way experienced lived moment whats right world need love drey lt"
    },
    "author":{
        "0":"enjoytodayenjoynow",
        "1":"mike-nat",
        "2":"safi_babzi",
        "3":"Accomplished_Fan5257",
        "4":"arminham1967",
        "5":"purposefullife101",
        "6":"SingleReality4791",
        "7":"IStukelj",
        "8":"arminham1967",
        "9":"roamingandy",
        "10":"the1nderer",
        "11":"safi_babzi",
        "12":"xelablank",
        "13":"safi_babzi",
        "14":"sumanash",
        "15":"LingonberryStrong",
        "16":"striclyspoken",
        "17":"AnnoyingPurpIe",
        "18":"mrqzazy",
        "19":"terrybaandz",
        "20":"peaceiseverystepp",
        "21":"striclyspoken",
        "22":"vedanti_s",
        "23":"striclyspoken",
        "24":"loopakila",
        "25":"safi_babzi",
        "26":"striclyspoken",
        "27":"jmotto1",
        "28":"safi_babzi",
        "29":"striclyspoken",
        "30":"peaceiseverystepp",
        "31":"xelablank",
        "32":"striclyspoken",
        "33":"striclyspoken",
        "34":"heatheryoumans",
        "35":"Steffan_24",
        "36":"hauntinglovelybold",
        "37":"striclyspoken",
        "38":"sumanash",
        "39":"striclyspoken",
        "40":"bartus",
        "41":"striclyspoken",
        "42":"roamingandy",
        "43":"striclyspoken",
        "44":"SundayDiscovery",
        "45":"DrNoelleNelson",
        "46":"striclyspoken",
        "47":"arminham1967",
        "48":"striclyspoken",
        "49":"Pool-Shark23",
        "50":"striclyspoken",
        "51":"LisaMck041",
        "52":"arminham1967",
        "53":"Gorshua",
        "54":"AasthaKapoor003",
        "55":"LisaMck041",
        "56":"adaniawills",
        "57":"striclyspoken",
        "58":"striclyspoken",
        "59":"striclyspoken",
        "60":"marcolisi",
        "61":"marcolisi",
        "62":"preshdkumar",
        "63":"striclyspoken",
        "64":"BrainifyOfficial",
        "65":"peaceiseverystepp",
        "66":"Lucky-Funny-2947",
        "67":"khadidja15",
        "68":"safi_babzi",
        "69":"khadidja15",
        "70":"reading_badger",
        "71":"striclyspoken",
        "72":"Deepak_Saud00",
        "73":"HappinessNowChannel",
        "74":"sumanash",
        "75":"striclyspoken",
        "76":"safi_babzi",
        "77":"striclyspoken",
        "78":"striclyspoken",
        "79":"xelablank",
        "80":"accidentallyretir3d",
        "81":"Organic_Leo_7247",
        "82":"theanswertohappiness",
        "83":"striclyspoken",
        "84":"stacybart",
        "85":"Ninichimusic",
        "86":"striclyspoken",
        "87":"safi_babzi",
        "88":"peaceiseverystepp",
        "89":"mang0jus",
        "90":"uiucpation",
        "91":"striclyspoken",
        "92":"striclyspoken",
        "93":"safi_babzi",
        "94":"xelablank",
        "95":"AnneCBrice",
        "96":"striclyspoken",
        "97":"support__farmer",
        "98":"adinaespinoza",
        "99":"Organic_Leo_7247",
        "100":"striclyspoken",
        "101":"striclyspoken",
        "102":"DrNoelleNelson",
        "103":"roamingandy",
        "104":"MarfaPrive",
        "105":"striclyspoken",
        "106":"safi_babzi",
        "107":"developeron29",
        "108":"HappinessNowChannel",
        "109":"accidentallyretir3d",
        "110":"xelablank",
        "111":"JCJC777",
        "112":"safi_babzi",
        "113":"thom_117",
        "114":"LennyYoda",
        "115":"Jamila_Alzaabii",
        "116":"roamingandy",
        "117":"striclyspoken",
        "118":"peaceiseverystepp",
        "119":"safi_babzi",
        "120":"Ali_Elkahtani_3519",
        "121":"hesamzy",
        "122":"Ludens249",
        "123":"TheLoriShow",
        "124":"striclyspoken"
    },
    "score":{
        "0":1,
        "1":0,
        "2":6,
        "3":3,
        "4":9,
        "5":1,
        "6":6,
        "7":3,
        "8":5,
        "9":1,
        "10":15,
        "11":0,
        "12":1,
        "13":1,
        "14":1,
        "15":4,
        "16":7,
        "17":40,
        "18":3,
        "19":1,
        "20":10,
        "21":9,
        "22":1,
        "23":3,
        "24":3,
        "25":4,
        "26":5,
        "27":4,
        "28":1,
        "29":1,
        "30":12,
        "31":1,
        "32":2,
        "33":8,
        "34":2,
        "35":1,
        "36":9,
        "37":1,
        "38":2,
        "39":3,
        "40":5,
        "41":8,
        "42":1,
        "43":3,
        "44":3,
        "45":3,
        "46":11,
        "47":6,
        "48":4,
        "49":8,
        "50":3,
        "51":11,
        "52":11,
        "53":1,
        "54":2,
        "55":5,
        "56":49,
        "57":2,
        "58":6,
        "59":5,
        "60":1,
        "61":1,
        "62":6,
        "63":9,
        "64":3,
        "65":5,
        "66":2,
        "67":2,
        "68":2,
        "69":2,
        "70":2,
        "71":2,
        "72":36,
        "73":1,
        "74":1,
        "75":2,
        "76":3,
        "77":6,
        "78":7,
        "79":2,
        "80":8,
        "81":15,
        "82":1,
        "83":2,
        "84":1,
        "85":1,
        "86":1,
        "87":1,
        "88":12,
        "89":8,
        "90":1,
        "91":1,
        "92":4,
        "93":3,
        "94":5,
        "95":11,
        "96":2,
        "97":1,
        "98":1,
        "99":1,
        "100":1,
        "101":13,
        "102":8,
        "103":3,
        "104":9,
        "105":2,
        "106":1,
        "107":6,
        "108":3,
        "109":6,
        "110":10,
        "111":1,
        "112":9,
        "113":3,
        "114":5,
        "115":1,
        "116":12,
        "117":4,
        "118":4,
        "119":0,
        "120":0,
        "121":1,
        "122":2,
        "123":2,
        "124":2
    },
    "url":{
        "0":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n7k6na\/ideas_of_happiness_can_be_the_root_of_your_sadness\/",
        "1":"https:\/\/www.youtube.com\/watch?v=39tjtoaaExA",
        "2":"https:\/\/youtu.be\/_ID-aXhV4XY",
        "3":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n6nvak\/should_i_do_immoral_things_if_they_make_me_happy\/",
        "4":"https:\/\/onlinemarketingscoops.com\/dont-wish-for-happiness-work-for-it\/",
        "5":"https:\/\/www.youtube.com\/watch?v=3tZRXTOyA_k",
        "6":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n4zuce\/deeper_meaning_happiness\/",
        "7":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n4x8qk\/lifestyle_mindfulness_and_happiness\/",
        "8":"https:\/\/onlinemarketingscoops.com\/dont-wish-for-happiness-work-for-it\/",
        "9":"https:\/\/www.bbc.com\/news\/technology-56970368",
        "10":"https:\/\/www.bbc.com\/worklife\/article\/20200817-the-batman-effect-how-having-an-alter-ego-empowers-you",
        "11":"https:\/\/youtu.be\/6HREkVQFako",
        "12":"https:\/\/www.youtube.com\/watch?v=95yJtSV9D4U&amp;lc=UgxBFsT-agIsd6KVhIJ4AaABAg",
        "13":"https:\/\/youtu.be\/0iMTvHoNv_M",
        "14":"https:\/\/youtube.com\/watch?v=ZmusQF_7OGc&amp;feature=share",
        "15":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n3qyx4\/path_to_fulfilment\/",
        "16":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n39kbd\/moving_forward_going_199\/",
        "17":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n2vtnt\/person_reading_this_you_are_awesome\/",
        "18":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n2ztmc\/the_internet_makes_me_happy\/",
        "19":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n2ztm5\/deep_question\/",
        "20":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n2jv9j\/if_your_workplace_has_a_toxic_culture_your_voice\/",
        "21":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n0xwy1\/bird_calls_198\/",
        "22":"https:\/\/teenconquers.com\/?p=855",
        "23":"https:\/\/www.reddit.com\/r\/happiness\/comments\/n04yyz\/wind_break_197\/",
        "24":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mzteqz\/the_art_of_happiness_a_handbook_for_living\/",
        "25":"https:\/\/youtu.be\/5uarpUfuHko",
        "26":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mzhlf9\/paradise_open_196\/",
        "27":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mz2kxw\/academic_survey_about_happiness_and_what_affects\/",
        "28":"https:\/\/youtu.be\/SBpb1kv8wDs",
        "29":"https:\/\/www.reddit.com\/r\/happiness\/comments\/myo5s4\/do_u_195\/",
        "30":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mxojip\/happiness_can_feel_like_its_outside_our_control\/",
        "31":"https:\/\/www.youtube.com\/watch?v=ltzRN5vjwm0",
        "32":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mxmgic\/switch_up_vibes_194\/",
        "33":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mx3rqd\/step_away_learn_193\/",
        "34":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mwy48z\/happiness_is_a_journey_you_can_struggle_with\/",
        "35":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mwytrq\/screw_happiness\/",
        "36":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mwkmvx\/what_is_something_small_that_always_makes_you\/",
        "37":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mwq3rh\/know_nothing_192\/",
        "38":"https:\/\/youtube.com\/watch?v=1LIqpxjTzxc&amp;feature=share",
        "39":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mvyllq\/start_strong_191\/",
        "40":"https:\/\/areyouhappyat.work\/2021\/04\/21\/10-ways-to-a-happy-life\/",
        "41":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mv9yil\/space_to_be_190\/",
        "42":"https:\/\/www.abc.net.au\/religion\/why-effective-altruism-is-not-effective\/13310708",
        "43":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mulg93\/moving_forward_release_189\/",
        "44":"https:\/\/www.youtube.com\/watch?v=M-XEyqj6vRo&amp;t=41s",
        "45":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mu31q0\/meet_an_amazing_whose_creativity_as_a_brazilian\/",
        "46":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mtjgkv\/new_beginnings_188\/",
        "47":"https:\/\/onlinemarketingscoops.com\/at-what-age-are-people-usually-happiest-new-research-offers-surprising-clues\/",
        "48":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mt51dr\/soon_swap_187\/",
        "49":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mstt8t\/the_ancient_greek_concept_of_eudaimonia_has_a\/",
        "50":"https:\/\/www.reddit.com\/r\/happiness\/comments\/msnbka\/disconnect_to_connect_186\/",
        "51":"https:\/\/link.springer.com\/article\/10.1007\/s00148-020-00797-z#Sec27",
        "52":"https:\/\/onlinemarketingscoops.com\/for-happiness-in-tough-times-be-more-grateful\/",
        "53":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mr81a1\/happyness_gorshua_masiell_ulloa_osorio\/",
        "54":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mqx553\/what_is_happiness\/",
        "55":"https:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/17439760.2021.1897867?journalCode=rpos20",
        "56":"https:\/\/i.imgur.com\/CAzlyqD.jpg",
        "57":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mqa325\/excitement_change_183\/",
        "58":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mpqxjr\/soft_breeze_182\/",
        "59":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mp6bky\/neutral_divine_181\/",
        "60":"https:\/\/youtu.be\/zBZDJzcP2U8",
        "61":"https:\/\/youtu.be\/W4J4Ww9-FTo",
        "62":"https:\/\/www.reddit.com\/r\/happiness\/comments\/movt30\/gratitude_happiness\/",
        "63":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mom1sq\/let_go_let_the_universe_180\/",
        "64":"https:\/\/youtu.be\/XNJfrmuvzS0",
        "65":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mo7hid\/plan_less_live_more_how_to_organise_for_the\/",
        "66":"https:\/\/youtube.com\/watch?v=F46ibyybUfM&amp;feature=share",
        "67":"https:\/\/supermotivationalquostes.com\/inspirational-quotes-about-real-happiness\/",
        "68":"https:\/\/youtu.be\/cCIrkyWlTF4",
        "69":"https:\/\/supermotivationalquostes.com\/07-perfect-love-quotes-to-describe-how-you-feel-about-him-or-her\/",
        "70":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mnztdy\/interesting_idea_how_of_employees_need_to_be\/",
        "71":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mnt22b\/shine_light_179\/",
        "72":"https:\/\/i.redd.it\/ijzgbfkb72s61.jpg",
        "73":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mnfbr8\/self_realisation_lifes_greatest_gift_philip_wade\/",
        "74":"https:\/\/youtube.com\/watch?v=jGBzcVkb-rA&amp;feature=share",
        "75":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mn7m2i\/reflect_refresh_transform_178\/",
        "76":"https:\/\/youtu.be\/_bR-UeXADis",
        "77":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mmndsz\/release_let_go_177\/",
        "78":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mls9ft\/todays_day_176\/",
        "79":"https:\/\/www.youtube.com\/watch?v=8Plo1N9RLjg&amp;t=1s",
        "80":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mkxuq8\/choosing_tracking_and_data_visualizing_all_of_the\/",
        "81":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mk7rkw\/its_funny_because_we_practice_a_lot_of_things\/",
        "82":"https:\/\/youtu.be\/Rq4xV52xLPM",
        "83":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mk5lmg\/open_space_174\/",
        "84":"\/r\/offmychest\/comments\/mk6f3i\/never_enough\/",
        "85":"https:\/\/open.spotify.com\/playlist\/0AwCf0ibC94XPMk9u9svPM?si=BKD9WaGyRbmgRCMj76s0rQ&amp;utm_source=copy-link",
        "86":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mjrmg9\/calm_waters_173\/",
        "87":"https:\/\/youtu.be\/bZDx8r47oLY",
        "88":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mj9mfx\/seven_key_attitudes_for_a_happy_life_according_to\/",
        "89":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mj8xwy\/simplicity\/",
        "90":"https:\/\/youtu.be\/sGh8RubWziU",
        "91":"https:\/\/www.reddit.com\/r\/happiness\/comments\/misit5\/divine_inside_172\/",
        "92":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mi2j2d\/spring_start_171\/",
        "93":"https:\/\/youtu.be\/xehkr1q53pY",
        "94":"https:\/\/www.youtube.com\/watch?v=stJ7IFZp3Hg",
        "95":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mh9n04\/humans_are_born_generous_but_power_can_corrupt\/",
        "96":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mhep93\/often_say_170\/",
        "97":"https:\/\/www.reddit.com\/rpan\/r\/pan\/mhhi1o?utm_medium=android_app&amp;utm_source=share",
        "98":"https:\/\/www.yahoo.com\/news\/science-why-sun-makes-us-091511111.html",
        "99":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mhdz1l\/i_never_thought_practicing_joy_was_a_thing\/",
        "100":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mgw7s7\/wind_break_169\/",
        "101":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mg7xxm\/life_changes_168\/",
        "102":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mfr8ax\/meet_an_amazing_couple_who_rekindled_their_true\/",
        "103":"https:\/\/www.pairagraph.com\/dialogue\/efa31e60b1e2498588ddc10d074b494c?05",
        "104":"https:\/\/www.dazeddigital.com\/life-culture\/article\/52296\/1\/a-science-of-happiness-course-at-bristol-uni-is-making-people-happier",
        "105":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mf5gvr\/rear_wing_167\/",
        "106":"https:\/\/youtu.be\/Wm2jylWECNQ",
        "107":"http:\/\/worrymuncher.com",
        "108":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mdncg1\/lasting_peace_and_happiness_jolene_obrien\/",
        "109":"https:\/\/www.reddit.com\/r\/happiness\/comments\/md30e4\/how_to_track_your_happiness_and_the_happiness\/",
        "110":"https:\/\/www.youtube.com\/watch?v=a3iD-yyx83c",
        "111":"https:\/\/www.reddit.com\/r\/happiness\/comments\/mbecaf\/happiness_current_thinking_is_all_wrong\/",
        "112":"https:\/\/youtu.be\/vaQJqWJ7_QU",
        "113":"https:\/\/www.reddit.com\/r\/happiness\/comments\/map642\/bringing_happiness\/",
        "114":"https:\/\/www.reddit.com\/r\/happiness\/comments\/m9yhnn\/world_happiness_report\/",
        "115":"https:\/\/v.redd.it\/zx40f050feo61",
        "116":"https:\/\/www.youtube.com\/watch?v=wzX7M7yCBNc",
        "117":"https:\/\/www.reddit.com\/r\/happiness\/comments\/m9eiw9\/give_what_you_need_159\/",
        "118":"https:\/\/www.reddit.com\/r\/happiness\/comments\/m9aswp\/do_you_catastrophize_making_mountains_out_of\/",
        "119":"https:\/\/youtu.be\/25t41JC64k8",
        "120":"https:\/\/i.redd.it\/huqwzpruo6o61.jpg",
        "121":"https:\/\/i.redd.it\/u3hznkh6r5o61.jpg",
        "122":"https:\/\/www.reddit.com\/r\/happiness\/comments\/m8tlzt\/talk_about_happiness\/",
        "123":"https:\/\/youtu.be\/mpdANCpAcdw",
        "124":"https:\/\/www.reddit.com\/r\/happiness\/comments\/m8nz5v\/deep_hole_158\/"
    },
    "selftext":{
        "0":"Your ideas of happiness can also be a reason for your bad habits \/ addictions. Maybe your ideas of happiness are the reason why you are not happy. Because when you have an idea of happiness you will only feel happy when the idea becomes reality. Without an idea of happiness you can see happiness in everything. So if you have a lot of ideas of happiness I would also recommend to write down all these ideas on a piece of paper. Now you have written down everything, let everything go. I would recommend meditation as a tool to let things go.\n\n[This page](https:\/\/ko-fi.com\/anawakenedearth\/posts) has been created to assist you in the search for high quality spiritual &amp; philosophical content",
        "1":"",
        "2":"",
        "3":"",
        "4":"",
        "5":"",
        "6":"Struggling to find real happiness and a deeper meaning in life. I have a pretty good life, fiancé, decent paid job, good working hours, keep myself in shape, I have some pretty active hobbies and a close family. All the kind of the things someone in a good position has. Yet non of this brings actual happiness or any feelings of content.\nNow I don’t want to sound like I lack perspective or that I’m ungrateful, because I do acknowledge being in a privileged position compared to others.\nI feel the more I dig into this subject the worse it gets for me. And the better I do in life get promoted in work, make more money, etc doing positive things that typically bring someone happiness does nothing for me deep down. I feel like there’s an answer or deeper meaning to what’s going on in my life.\n\nDoes anybody have any insight or advice\/similar experiences? Happy to elaborate if needed.",
        "7":"Minimalism and similar lifestyles have gained popularity in the past years. I am interested in testing various popular beliefs surrounding this way of living. How does It connect to happiness?\n\n[**More information and link for participation**](http:\/\/1ka.shared-a-card.top\/gwrdx1) **(10 minutes) in master thesis research. It would mean a lot If you would take the time to participate and help out.**",
        "8":"",
        "9":"",
        "10":"",
        "11":"",
        "12":"",
        "13":"",
        "14":"",
        "15":"I’m (17F) writing this because I want to know: how can I make a good contribution to society? I know that this is what will make me happy rather than just doing empty things. And ideas appreciated!",
        "16":"We take time for ourself. I am learning to. First time ever. To just be. **Be one with the Earth, rather than working against it.**\n\nWe learn, we try our best again, we take a step back, we get launched forward, we keep moving. Life is about steady changes by living in the present, living now, and now and now. \n\nEvery second moving but do we follow or are we going with it? **Does waiting for the next experience to occur rather than being in this one right now, deter us from what we are truly meant to do?**\n\nI am learning, I am unlearning, I am sharing, I am embracing........**Faith.**\n\n**Give the time your soul needs; your spirit needs, your body needs.** I have learned that if we don't take a break when our body is desperately wanting us to, that our body **will do it for us eventually.** \n\nGive yourself a break. **Its ok.** \n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/a0erdurtdqw61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=e6db7acc91ce7e3053f3dae0479cdd9576826823",
        "17":"",
        "18":"I dont have a lot going for me right now. Im unemployed and I've just been bummed out about it. I stay at home a lot because of it and I've been feeling lonely too, but everytime I get on social media I just feel that connection to society that I really need at this moment. And I know it may sound stupid but im just glad for all the strangers out there commenting on tiktok and sharing their lives on Instagram. Even if I dont know them, they feel like friends because we're viewing the same things online. Am I making any sense?",
        "19":"What's the most admirable trait in a person in your opinion. Fearlessness would probably be at the top of my list",
        "20":"Work’s a tough place to be mindful as it sometimes feels you’re rushing from one thing to another. Sometimes that rushing can mean that we’re either worrying about the future or regretting the past, picking over things that haven’t gone as well as we hoped. How do we make work a happy place to be?\n\nAn obvious place to start is relationships and communication. When things are busy and we’re feeling anxious, that's when our stress behaviours can surface. We’re less aware of how other people are feeling and of the impact that we have on other people which can sometimes mean we that can say things we later regret. If we train ourselves to be aware when we’re starting to get stressed out, we can breathe, notice the feeling and tend to our anxiety and anger with kindness. We can prioritise what we’re doing - is everything that you’re doing a must do? Can other people help us? The Plum Village app has a timer with a bell that chimes every so often so you can check in with your breath, your body, your thoughts and your feelings. Awareness is the cornerstone of tending to your stress with compassion.\n\nListening is also incredibly important and powerful in the workplace. We sometimes get caught up in the ‘doing’ completely and forget that building relationships is how big change happens. We’re social animals and we have a bigger impact together, so to do this we need to build deep connections. When we listen to someone with our full awareness, without judging and without jumping to conclusions it’s a genuine act of kindness, particularly if that person is having a difficult time. Deep listening is even more important when we disagree - understanding why someone feels the way they do isn’t the same as agreeing with them and its critical to resolve conflict. Frequently when we feel stressed in work it’s because we don’t feel listened to so it’s important to find people that you can express how you’re feeling to. It’s reasonable to expect your line manager to listen with understanding and respect - it’s part of their role.\n\nAnother cause of stress at work is placing pressure on ourselves to get everything right first time and this obviously isn’t realistic, especially if you’re starting a new job. Failure is part of life and key to learning - when something doesn’t go as well as we hoped, its not helpful to point fingers, especially at ourselves. The important thing is to learn, apply, grow and move on. I think as human beings for some reason we keep a book in our head of all the mistakes we ever made. If you’ve learned from the mistake then it’s time to let it go - if you feel your mind bringing out the book of doom and leafing through then rather than being swept away to regrets from the past you can smile to the book and let your mind put it back on the shelf.\n\nAnd finally what might be the most important, which is looking after each other. When we lift our head up from everyday tasks we can sometimes see that other people are suffering and it’s important not to be a bystander. Checking in on people by asking if they’re OK makes a huge difference - if you think that the wellbeing culture in your workplace isn’t where it needs to be, just be aware that you have much more influence than you think. Just by asking the question of what we want our workplace to be can open a conversation that makes a huge difference to making work a happy, safe and fulfilling place - which is what it should be.\n\n\n[Listen On Apple Podcasts](https:\/\/podcasts.apple.com\/us\/podcast\/manifesto-for-a-kinder-workplace\/id1493806566?i=1000519594684)\n\n[Listen On Google Podcasts](https:\/\/www.google.com\/podcasts?feed=aHR0cHM6Ly9hbmNob3IuZm0vcy8xMjNkZThlMC9wb2RjYXN0L3Jzcw==)\n\n[Listen On Spotify](https:\/\/open.spotify.com\/show\/1ozwIEgzEtHQezPoi83nVV)\n\n[Other ways to listen](https:\/\/anchor.fm\/shaun-donaghy\/episodes\/Manifesto-for-a-kinder-workplace-e101nir)",
        "21":"We rush through life. We always have this pressure, to do better, to be stronger, to work harder, but we forget to give time and space for ourselves. \n\nThe roads can get bumpy and thats ok. We can slip, fall down, get back up, walk a little, slip again and still want to get up; **to keep going.**\n\n**I have realized lately how important it is to put time and love into ourselves fully, not half fasting it, not only sometimes, but to put ourselves first.**\n\nThe winds are calm, the winds are strong, what is felt will come and go, what we learn stays. **We are present, we are strong, we are weak, we are looking forward to the future.** Everything is done with what we have. \n\n**Little energy, lots, or none. Push through or give ourselves the time and space needed to breathe, to be.**\n\nEverything is ok.\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/lvgloh64x1w61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=6bc8d5fc58124dc17dfd2ea952fe7ae259efafc2",
        "22":"",
        "23":"Take a step back. For yourself. Take a breath. **It will all be ok.**\n\nWe rush and rush and rush and rush, but forget that the most important thing, is **now. All we have. The now.** \n\nWe push through. Life is beautiful. Life can be hectic sometimes but wow, **I am grateful. Grateful for the journey, grateful for the highs, the lows, the anxiety, the depression, the joys and everything in between.**\n\nLove is inside. We are love. You're love. Everything we seek is seeking us, but **everything we seek is already inside of us.** \n\n**Internal work.** Through it, day by day, giving ourself what we need, **it will all click one day and we will say, wow.** \n\nKeep going. **Please.** I know some moments may be rough, I know some moments may be bumpy. **Keep going. The world needs you. I am proud of you.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/1jrqigmhttv61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=cfcebb6720f9935776c57a729001b46f153bd56d",
        "24":"Go through this link: https:\/\/amzn.to\/3xu2P1d\nNearly every time you see him, he's laughing, or at least smiling. And he makes everyone else around him feel like smiling. He's the Dalai Lama, the spiritual and temporal leader of Tibet, a Nobel Prize winner, and a hugely sought-after speaker and statesman. Why is he so popular? Even after spending only a few minutes in his presence you can't help feeling happier.\n\nIf you ask him if he's happy, even though he's suffered the loss of his country, the Dalai Lama will give you an unconditional yes. What's more, he'll tell you that happiness is the purpose of life, and that the very motion of our life is toward happiness. How to get there has always been the question. He's tried to answer it before, but he's never had the help of a psychiatrist to get the message across in a context we can easily understand.\n\nThe Art of Happiness is the book that started the genre of happiness books, and it remains the cornerstone of the field of positive psychology.\n\nThrough conversations, stories, and meditations, the Dalai Lama shows us how to defeat day-to-day anxiety, insecurity, anger, and discouragement. Together with Dr. Howard Cutler, he explores many facets of everyday life, including relationships, loss, and the pursuit of wealth, to illustrate how to ride through life's obstacles on a deep and abiding source of inner peace. Based on 2,500 years of Buddhist meditations mixed with a healthy dose of common sense, The Art of Happiness is a book that crosses the boundaries of traditions to help readers with difficulties common to all human beings. After being in print for ten years, this book has touched countless lives and uplifted spirits around the world.",
        "25":"",
        "26":"The life we want to live, comes from intention but more importantly faith. Faith that whatever we are focusing on, that what we are putting our everything into it, will happen with time.\n\nDo your best, express. Isn't that why we really started creating? Isn't that why we decided to focus on our passions and what is from our heart?\n\nIts interesting to me when true intentions are shown, **set your intentions before you cross through, they will be shown.**\n\nKeep doing your best, keep doing what you know is needed from you. **Imposter syndrome will happen during it all, push through. What is possible and what will happen is much more than what we expect or what we even know of.** \n\n**Why worry?**\n\n**Today: Have you listened to our podcast? 30 tips and trick episodes, lots of poetry and interviews with artists and brand.** \n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/gw56i3qpmnv61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=e03bd0fd8ba3b2ea8cfdafcd20643d48d070e6ea",
        "27":"Hello! I am a first-year student at a university and I am looking for individuals to take a quick survey about Happiness and some of the elements that affect it. The only requirement is to be 18+. The survey is anonymous and data will not be kept longer than 2 months. The data will be used to achieve a better understanding behind the science of happiness.\n\nLink to the survey: [https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScfuhbDObJ7oJqIN37CGk01xaq72zixdbuvEugAP8pCG2pk7g\/viewform?usp=sf\\_link](https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScfuhbDObJ7oJqIN37CGk01xaq72zixdbuvEugAP8pCG2pk7g\/viewform?usp=sf_link)",
        "28":"",
        "29":"It all starts with love. It starts with following what makes you happy. We can listen to what we are told to do but theres a high possibility that it will lead to regret in the future.\n\n**Follow your heart. Follow what you know is right for you.**\n\nWith the ups and downs, the constant changes of life, the unexpected events, the Universe etc., why waste this life on doing something just to please someone else? **Unlearning and relearning.**\n\nWe will see what happen, but we don't even need to think, what, when, how, when, why, where we will be, we just have to keep doing our best to be. **Be right here, right now.**\n\n**Take a step back. Realign. Come back even stronger.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/7c9hxqjgofv61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=a17478722f6242df8c4506fe388060f66f60efdf",
        "30":"The four noble truths of the Buddha are simple to express: suffering is part of life, but happiness is possible and we make choices in every moment that lead us to happiness \/ suffering. The reason its revolutionary is that it paints a picture where our happiness isn’t an external factor that's outside of our control, it’s something that’s within our reach with some practice, some patience and some persistence.\n\nWhich is not to say that you should beat yourself up for not being happy - its as important to practice non-judgement for yourself as for others, because every person you see if doing the best they can given their circumstances, including you.\n\nSo how do we train ourselves to be happy? The first step is to focus on the positive.  This might not be where our minds go automatically - humans have a natural negativity bias, a leftover from our our evolution where we’re more focused on where there might be wolves than where there’s flowers. This is completely understandable as it kept us alive for thousands of years but its something we need to be aware of when living our modern lives. Social media is very focused on the negative because that’s what grabs our attention. Research shows that consuming any kind of media that is mostly negative affects our mental health. So we need to be careful what we consume.\n\nWe can also make a choice in every moment to focus on the good things we have and be grateful for them rather than seeing what we don’t have or what’s wrong. This takes time and patience as we might be very used to focusing on the negative. I live in Britain and we love to have a moan, especially about the weather but it’s within our gift to appreciate the great things that are all around and regularly meditate on them or capture them in a gratitude journal. On the flip side can notice our judgmental thoughts arise, listen to them without getting involved or judging and watch them pass without acting on them. This is how we train ourselves to focus on the positive.\n\nThe second step is smiling to your difficulties. This sounds absolutely crazy - why would you want to smile when things are difficult? There's two reasons - the first is neurological. When you smile, even if you don’;t feel like smiling, your brain releases chemicals which reduce stress and lift your mood - so its a very easy way to change how you’re feeling. That's why we gently smile while we meditate.\n\nThe other way smiling helps is that it reduces the power those difficulties have over you in your mind. When we see anger, anxiety and sadness as our enemies that rob us of our peace then (naturally) we’re afraid of them - we try and block out the thoughts and we run to consumption to help us out, which of course never works in the long term. When we smile to our difficulties, our difficult emotions and say, “there you are, my old friend”, we accept what we’re feeling without judgement, we reduce our suffering.\n\n[Listen On Apple Podcasts](https:\/\/podcasts.apple.com\/us\/podcast\/training-yourself-to-be-happy\/id1493806566?i=1000518442780)\n\n[Listen On Google Podcasts](https:\/\/www.google.com\/podcasts?feed=aHR0cHM6Ly9hbmNob3IuZm0vcy8xMjNkZThlMC9wb2RjYXN0L3Jzcw==)\n\n[Listen On Spotify](https:\/\/open.spotify.com\/show\/1ozwIEgzEtHQezPoi83nVV)\n\n[Other ways to listen](https:\/\/anchor.fm\/shaun-donaghy\/episodes\/Training-yourself-to-be-happy-evial3)",
        "31":"",
        "32":"Embrace. Change it up. See where it takes you. **If what you are doing isn't working the way you want, then change it up and try something new.**\n\nWe are all on the highway, 1 lane. **We aren't behind, we aren't ahead, we are all on our own time. Divine.**\n\nOur world can make us think differently, can push us and push us and push us to feel like we have to always be making, creating, engaging, staying in touch........**fomo, causing anxiety, fear, depression,** whats the point?\n\n**Anyone who puts the time in, the dedication, heart, blood, sweat, tears, soul and their spirit; \"makes it\", whatever that means to you.**\n\nKeep going. Switch it up. Everything has already happened.\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/mtnjepn565v61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=6e7c3bb04946325b774fc500f37e76e430962990",
        "33":"We do our best. We step back. We breathe. We mend to whats needed from ourself. We then go full force. We take a step back.\n\n**Self Awareness.** Its important to follow how **YOU** feel, not what someone is trying to tell you, not what someone else is projecting, but how **YOU** feel.\n\nI now am beginning to learn how to follow how I feel; on days I feel tired after rising, I will now give myself more time and space to be. Its important for the balance of life, to do things for yourself daily. **To fill up your cup and be proud of that. No explaining, no convincing, just doing.**\n\nPeople pleasing. **We all live with it, for someone.** I am unlearning, I am relearning, I am embracing. **Faith.**\n\n**Everything is happening for the reason its suppose to.** \n\n**Divine. Keep going.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/f7950t1dbzu61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=545681f081cbc6bf1cf7d9e2f24021151cdf6c6e",
        "34":"[https:\/\/youtu.be\/zlLTkEuutMA](https:\/\/youtu.be\/zlLTkEuutMA)\n\n&amp;#x200B;\n\nhttps:\/\/preview.redd.it\/j46tpkrs4yu61.jpg?width=3493&amp;format=pjpg&amp;auto=webp&amp;s=9f23d19f31db2d4dfd9e46ff0d41dfda5a78b2fb",
        "35":" A tried and tested strategy to help you cope with difficult situations.  \nA Videos that covers real life story shared by an upcoming leader.  [\\#Watch](https:\/\/www.facebook.com\/hashtag\/watch?__eep__=6&amp;__cft__[0]=AZXw8BzWfi1593FaKN6cZbXvwYxXbJSQbFBTzHxy5XCnOSX_tbON9YZtxd2wHFCq8pzSqZgmp49_87vysowOh2B_Suzxv0wr-1Gv6UwyNOmRPAhb71b6TFX5-smMhclWCZQ&amp;__tn__=*NK-R) &amp; Enjoy.\n\n[https:\/\/www.youtube.com\/watch?v=h9Cch0Jzib0...](https:\/\/www.youtube.com\/watch?v=h9Cch0Jzib0&amp;list=PLnJny9USAd-3KGI0dl-ghz400zYh2F21g&amp;index=1&amp;t=1s&amp;fbclid=IwAR1I6ruh2njrYCo4_G8zQc9PacMDQFbwkULgOjYTKEyLosLUB-DmymL-WdE)\n\n[\\#FridayThoughts](https:\/\/www.facebook.com\/hashtag\/fridaythoughts?__eep__=6&amp;__cft__[0]=AZXw8BzWfi1593FaKN6cZbXvwYxXbJSQbFBTzHxy5XCnOSX_tbON9YZtxd2wHFCq8pzSqZgmp49_87vysowOh2B_Suzxv0wr-1Gv6UwyNOmRPAhb71b6TFX5-smMhclWCZQ&amp;__tn__=*NK-R) [\\#FridayMorning](https:\/\/www.facebook.com\/hashtag\/fridaymorning?__eep__=6&amp;__cft__[0]=AZXw8BzWfi1593FaKN6cZbXvwYxXbJSQbFBTzHxy5XCnOSX_tbON9YZtxd2wHFCq8pzSqZgmp49_87vysowOh2B_Suzxv0wr-1Gv6UwyNOmRPAhb71b6TFX5-smMhclWCZQ&amp;__tn__=*NK-R) [\\#fridaymotivation](https:\/\/www.facebook.com\/hashtag\/fridaymotivation?__eep__=6&amp;__cft__[0]=AZXw8BzWfi1593FaKN6cZbXvwYxXbJSQbFBTzHxy5XCnOSX_tbON9YZtxd2wHFCq8pzSqZgmp49_87vysowOh2B_Suzxv0wr-1Gv6UwyNOmRPAhb71b6TFX5-smMhclWCZQ&amp;__tn__=*NK-R)",
        "36":"For me it’s dessert\/coffee pairings, classic movies, fruit and pastries at brunch, and sunflowers.",
        "37":"We can \"know\" it all or know nothing, **what would you rather?**\n\n**I would rather know nothing.** What is knowing? \n\nWhat are we trying to achieve when knowing something? Is it ego? Insecurity? Why does it matter? **Conditioning. I'd rather have the mindset to know nothing then to have the ego to assume that I know everything.**\n\nIts very interesting how the way we think is how we receive from the Universe, but it makes sense. I am starting to be one with the present again. In the past few months its been filled waves, up and down and everything in between. **We all feel stuck at times,** we all think if what we are focusing on is right, **we all are aligned.** \n\nThrough everything the Universe allows us to prepare with, we stand tall, even if sometimes we fall.\n\n**I love you.** \n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/58gx7xh0ovu61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=941aa517c8646d41b612b4c7ad10e45b66f22334",
        "38":"",
        "39":"Day after day after day after day after day........\n\nWe keep going, we keep moving, it doesn't stop. Sometimes I feel like its tough to maintain presence while looking at whats next to be accomplished. **We need time to breathe.**\n\nIn the moments of everything that we have felt up to this moment, we sometimes forget everything we have been through, even though we have lived it, due to the craze and the overwhelming emotion that is being felt, experienced or embraced........**we move forward.**\n\n**Our time as a human has been short, we live through every moment, every second, minute, hour, day, week, month, year, but we still always try to rush?**\n\n**Rush the process, rush the journey, rush the path, when we can only move as fast as every given second,** why rush?\n\nThrough this past year we have all been shown that all we have is this moment, this moment to be, to breathe, to live, **we push on.** \n\nEverything gets better and remember that through anything &amp; everything, **the light always wins. We have already won. The rest just has to catch up.** \n\n**Keep going.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/abk34cv42ou61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=83a07c8f5d0a4b74e2d92ead5040e46a039c0c15",
        "40":"",
        "41":"Recently, I have been allowing myself to just be. Giving myself the time and space that I need, that we all need, but we always look past.\n\nSpace away, space now, keep going. \n\nFollow your heart, follow what you know is right with how you have always felt, inside. **Give, receive, keep pushing.**\n\n**Everyones voice deserves to be heard. We all have something inside of us that is unique, important &amp; special to bring to this world. Lets focus on that and go all in, together, separately.**\n\nSome days are tough, some days are easier, **will that stop us?** Of course not. If you have been struggling to find your purpose, just know that it comes by starting to do things that interest you. **I had no idea i'd be here right now, writing. I had no idea i'd be here with a podcast, or being open about my TRANS SELF.** \n\n**It all started with following my heart and my passion to create. Follow yours, please.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/2yzppjab3hu61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=1bcc470e49e87bfd61ccc8d8f0e9d59b0a0da8bb",
        "42":"",
        "43":"Moving forward. Moving fast. How does this happen? By being still, release, keep going.\n\nTodays world has conditioned us to feel envious, jealous of other peoples success, exposure and what they have received, after putting 1000's of hours into it. Why is that? \n\n**Insecurity, lack of gratitude, lack of patience, lack of self awareness &amp; lack of faith.**\n\nWhen we create, when we follow, when we believe deep down &amp; I mean **deep down,** that our path is solely for us and no one else's, thats when life really gets happy, when life really gets bright.\n\n**Here is the thing;** if you know that everyones time comes that puts in an overwhelming amount of work, then **whats the worry? Would we judge? Of course not. Would we compare ourselves? Of course not.**\n\n**Keep clapping. Keep working hard. Your time is coming, as is mine, as is every single person that puts in relentless work.** \n\n**Release expectation and just be.**\n\n**Today: Listen to this weeks podcast, number 29 on \"Accountability\". On all streaming platforms.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/pqq4civ8bau61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=3473b354bbfc4c209ca081a52695202c51f81cf5",
        "44":"",
        "45":"&amp;#x200B;\n\nhttps:\/\/preview.redd.it\/llfv2htne5u61.jpg?width=1400&amp;format=pjpg&amp;auto=webp&amp;s=5d7be3d038d26f2d1d7ac19f7dc001d6f66fd9e3\n\nSergio Mendes, at 79, released a new album, “In The Key of Joy,” and will no doubt resume touring (as he has done for decades) once the pandemic allows. Sergio’s masterful renditions, from the upbeat to the soulful, of his beloved Brazilian rhythms, as well as those of jazz, are no surprise to those of us who grew up with “Brazil 66.” But did you know that Sergio originally trained to be a classical pianist? It is only as Sergio discovered jazz, just as bossa nova was becoming popular, that he turned his creativity to Brazilian jazz, of which he is considered the undisputed master.",
        "46":"New beginnings. They can be scary, they can be filled with joy, anxiety, fear etc., t**hey are meant for a reason.** \n\n**We all need new beginnings. To push what we know, to push the path and journey that we have been on.** To learn new. To experience new.\n\nEither way it will happen easily, or it will happen with resistance. The choice is all in our hands, at the same time of letting go and letting the Universe.\n\nBlue skies, goosebumps, changes being made after a long time of hard work. When it happens, give your hand out for others, don't hold it all for yourself.\n\nOur world is abundant, our life is abundant, **we are abundant. Every single being.** We have to do the internal work to unlock that abundance, **we all need to do internal work and be comfortable with the uncomfortable.** \n\n**The only thing that will constantly stay the same in our life is change, let go.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/qrxlifgqfzt61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=db56cece4382fcbf74ae66b0db345f0bac5ad7cc",
        "47":"",
        "48":"Try something new. Release the fear of being scared. Everything that is new will cause anxiety, I had that feeling this morning. \n\nI took a step back and I asked myself, is it anxiety because its wrong for me? or is it anxiety because its a new situation? Having this self talk with myself then allowed the space to realize the empowerment that was trying to come to me.\n\n**We are not our thoughts, but we can change them. Confusing? I know. Its a battle, but lately, I have realized that it doesn't have to be.** \n\n**The love we seek is within.** Why do we seek it from the external? **Conditioning. We keep going.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/dyk7ly7enut61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=db6833eaf6e0476863c3a484ef441efd6f97e229",
        "49":"I’ve been trying to introduce as many people as possible to Stoic philosophy and show them all of the things that I’ve learned from it.\n\nOne my absolute favorite pieces of this philosophy is the pursuit of supreme happiness, otherwise known as **Eudaimonia.**\n\nEudaimonia translates to being on good terms with the highest version of yourself, which I’m positive is something I think we should all aspire to.\n\nThis concept is often represented as a triangle with 3 core aspect to it\n\n1. Live with Areté - This is about being the best version of yourself and making choices accordingly\n2. Focus on What You can Control - One of the fundamental tenets of Stoic philosophy. Remember that we can’t change what already is, but we can choose what to do with the given circumstances.\n3. Take Responsibility - In Stoicism, it’s explained that it’s not an external situation that makes us happy or miserable, but our interpretation of that situation.\n\nAll 3 corners work hand in hand with each other to move you closer to a more fulfilling life of joy and satisfaction. I explain this in depth here and describe how it has changed my life too - [https:\/\/www.youtube.com\/watch?v=USvBd6Mxewo](https:\/\/www.youtube.com\/watch?v=USvBd6Mxewo)\n\nNo matter what happens to us, we should **focus on what we control**, **take responsibility** for our judgment of the situation, and then **live with Areté** by choosing to express our best self.",
        "50":"Take a step back. Give yourself rest. It all starts with 1 move. 1 move that is different than what we are used to. 1 move that then impacts, influences everything that we have ever even thought we had known.\n\n**Push forward.** When we take a step back, we get launched forward, but sometimes we forget on how important it is to take a step back.\n\n**Dedication.** I truly believe that we are all passionate with something, that we have many passions to focus on, but we are scared to start, why is that? **Imposter syndrome.** \n\nThis is something that I have been focusing on for the past months, but now I unlearn daily, to relearn whats right for me; **not to say that I don't still experience that daily, but it just means that I am now aware, slowly.** \n\nSelf awareness is the beginning to the end. **The end of what we have known and the beginning of what we need.**\n\n**I love you.** \n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/2h4spkb37pt61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=02e00f71fe9d12dd3bd2fa84cf2af5490ed88405",
        "51":"",
        "52":"",
        "53":"It seems to me a video that shows how we are manipulated by capitalism and how it leads us to consumerism through manipulation where it is seen how each person is infused that to be happy they must consume and be slaves to money and they do not realize that only They work for other superiors who are the ones who actually obtain economic benefits through us and at the same time power and well, in reality happiness is in people and what we share and provide us with human capital is happiness",
        "54":"Though i know definitions are limiting and happiness is more like a delusion but still i want to know how would you want to define it in its literal meaning.",
        "55":"",
        "56":"",
        "57":"Changes, changed. We have entered into a shift that we have never even known we needed. Its about pushing our boundaries, its about learning what we have experienced to this point but then realizing that its ok to evolve, its ok to reinvent ourselves. \n\n**Fear, imposter syndrome, anxiety........it will change everything. Its ok. Everything will be something for even greater than we even know. Push yourself.**\n\nThe thoughts of being scared. **Take a step back.** The fear is really nothing. The fear is only our mind trying to keep our mind in one place. In either, the present, **comfort zones** or **in the past, lived experiences.** \n\nWhen we release the thought of how things are going to happen, we become connected to the Universe that only wants to us really win. Through the staircases, the waves, the ups and downs, we get to a point where we can live in **peace, abundance, inspiration; for ourselves as well as for the ones around us.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/g45a1ddhwzs61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=03199dfd2c37c8efc58124520acc72e96b29c93c",
        "58":"2:22. Right place, right time. Why rush? Why want to be somewhere else? Why compare ourselves to someone else, when we haven't lived their life, and they haven't lived ours.\n\n**Lack of patience. We learn. Everyday.**\n\nWith a new change of focus, it can always come with a lot of different personal experiences that we have never seen or felt before, **thats ok. It will push boundaries, comfort zones and everything we have ever known. Is it wrong? No.**\n\nWhen we are learning something new, when we are following our heart, there will be doubt, imposter syndrome, anxiety or even the idea that \"**we aren't good enough**\", **PUSH THROUGH THAT BULLSHIT.** It is trying to push you back, **it is literally nothing.**\n\nCreating has been such a beautiful aspect of my life that has turned into therapy, but sometimes I have to realize and check myself to take a step back and **just have fun.** Learning. Embracing. \n\n**We move on.**\n\n**Today:** Listen to this week's podcast, **Uncomfortable into Comfortable**, episode 28, **on all streaming platforms.** \n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/5emf2ogm2us61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=43a45ac28461f8a38bf658343c0af92bd736504b",
        "59":"Today is a new start. Love doesn't have to be something that we have to chase. We are love. Each and everyone one of us. Right place, right time. We are exactly where we are meant to be.\n\nWith the new day, today is our only day. Its important though, to balance it at the same time by creating a longevity mindset. \n\nThe highs and lows are all meant for our process.\n\nRelease. Let go. Embrace. Faith. **The Universe is inside, the Universe is love &amp; so are we.**\n\n**Sometimes I feel exhausted. Exhausted to the point that I want to give up. That is when I need to learn to give myself rest.** \n\n**Give yourself rest as well.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/3r5w1b831os61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=71f7760e37ff721f67422ad640664aecddcf7794",
        "60":"",
        "61":"",
        "62":"About five years ago I started regularly writing things I was grateful for in a journal.\n\nI would write simple things that I was grateful for like waking up to the sun, all the way to specific\/detailed things like the person's smile I encountered on a walk during the day which also made me smile.\n\nI do this daily, and it's an instant way to set up my day to be in a good place. Before bed also is great as it sets up my subconscious to recognize the amazing things in life. \n\nand from this experience, I created a fun little weekend project to help enhance my gratitude practice and I would love some beta users to try it out if anyone is interested! \n\nIt's a gratitude journal based in iMessage, so it's not another app you need to download... you can try it free at [http:\/\/gograteful.io](http:\/\/gograteful.io\/). Would love to know your thoughts :)",
        "63":"Its all out of our hands. We have control over **3 things and 3 things only.** Our thoughts, our actions and our intentions, the rest is none of our business.\n\nWith the highs and lows of each day, with the constant sense of, what is this for? It doesn't matter. The Universe wants you to win, to be at peace, to live in abundance; **we have to put an enormous amount of work in though. It won't come easy, but it will be worth it.**\n\nToday is the beginning of your start, today is the beginning of your life. As is each day because everyday we rise, **is a blessing.** \n\nDon't take it for granted, **put your all into it; then do it again tomorrow, then the day after and so on, with passion and love.**\n\n**I love you.** \n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/zjs896nuqhs61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=0efeb22711b76b967e409b100ed6bcf9a214fb12",
        "64":"",
        "65":"As adult humans we’re expected to have aims to achieve and a plan to get there - this is perfectly normal and there’s nothing necessarily wrong with planning for the future. But problems can arise when we get swept away by those plans and they result in us being stressed and unhappy in the present. This can happen for three reasons.\n\nThe first is expecting ourselves to be perfect. Many people, including me, have perfectionist traits, making us feel as if you need to achieve or maximise your potential. Perfectionism and that attachment to never failing can be very harmful to your wellbeing and self-worth - if you train your awareness with regular practice then you can notice that feeling arising, breathe, take a step back, look deeply into it and tend to your perfectionism with compassion and understanding.\n\nA second reason we get caught up in planning is that we attach our happiness to external factors like success, relationships and consumption. We make a decision that we’ll be happy when we buy a house, get married, have kids, go on holiday, get a new job - you can think of a hundred things. We can’t live happily in the future and human beings being what we are, when we get there and actually achieve the thing we’ve been thinking about for so long, the joy tends to be fleeting and can’t live up to how we’ve built it up in our heads. Of course we can enjoy these things in the present but attaching our wellbeing to them in the future sets us up for suffering.\n\nThe final reason we overplan is we’re are not noticing the joy and happiness in the world around us. It’s a bit like watching a movie, knowing that the climax will be in the third act later on and not paying attention to the first hour and a half. That sounds silly, but we frequently get caught up in the future and ignore what’s happening right now. Gratitude is a key practice in mindfulness and without training our awareness of the present moment we can miss the joy from the people in our life, the roof over your head, your pet dog, your lunch, the chair you’re sitting on. \n\nIf you find that your plans for the future take you away from the present and you’re always living in some other time and place, then consider letting go of the vision of the future that you’ve painted for yourself and think about it more as a direction you’re moving in rather than a destination. That direction should be helpful to your mental health, it should help to build your peace and happiness rather than being built on consumption, achievement or rushing around.\n\nPlease don’t take any of this as a judgement! Like you I get caught up in plans for the future and rushing around, we all do. But sometimes we need to stop and taking a break from our striving so we can make aware, informed choices about whether our planning is really good for us or whether we need to breathe, relax and allow things to unfold in their own time.\n\n[Listen for more](link.chtbl.com\/8mIXYPFV)",
        "66":"",
        "67":"",
        "68":"",
        "69":"",
        "70":"Found this blog post about high-performance teams and happiness.\n\n[https:\/\/www.hapkey.io\/blog\/science-has-spoken-to-have-high-performance-teams-all-team-members-need-to-be-happy](https:\/\/www.hapkey.io\/blog\/science-has-spoken-to-have-high-performance-teams-all-team-members-need-to-be-happy)\n\nVery interesting intel",
        "71":"Heart pounding. Scared. Anxious? Protecting ourself. The ups, the downs. **They matter.**\n\n**It starts slow, it starts with constant work and then everything happens.** With hard work, with dedication, the light is already ours, why? **Faith.** Keep going. Keep pushing.\n\nBlue sky out, blue sky inside, refreshing. Today, try something new. Try something that you have been wanting to. \n\nWith each day it gives us a new opportunity; whats the point of focusing on what we don't have? **Its apart of being a human.**\n\nWe learn through the process, we learn through the waves, we learn through the highs, the lows and everything in between. Keep pushing and whats meant is already ours, on the way. \n\n**I am proud of you.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/yq6v4px7c8s61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=6abcae26fde8184e9c482f3a463509734cdc6d2a",
        "72":"",
        "73":"Self Realisation - Life’s Greatest Gift - Philip Wade Interview\n\n[https:\/\/youtu.be\/GvlwcNx-BMg](https:\/\/youtu.be\/GvlwcNx-BMg)\n\nToday I interview Philip wade from Gateway Location. Philip attained a state of self-realisation many years ago and today he shares his experience with us and explains how self-realisation is open to each and every one of us as this is already our true self \/ our true nature….\n\n“Infinite Silence is absolute, before time, before space, before concept, before the universal beingness of I AM.\n\nIt is made manifest in Infinite Variety. Your form is like a facet of a diamond. You are the facet and the whole diamond at once! Infinite Silence is that which YOU truly are! Your divine essence. It is absolute and the animating principle of All that IS. IS = Infinite Silence”.\n\n\\#Philipwade #gatewaylocation #happinessnow #interview #infinitesilence #meditation",
        "74":"",
        "75":"We have our own thoughts, opinions, whats \"**right**\", whats \"**wrong**\"? Its actually what is right\/wrong for us. It will always be different to what someone else thinks. As long as we as beings aren't **transphobic, homophobic, racist;** then we can all have different opinions of different experiences.\n\n**Reflect, Refresh, Transform.** Each day we experience new moments; **moments we never even knew were needed, that we encounter.** \n\n**Release expectations.** I have been trying my best in the past months to release expectations because we truly don't know how anything is going to happen, **all we have is this present moment. We live on.**\n\nSome days are easier than others, some days are tougher, its all for our greatness. **Keep pushing.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/9tiurs6372s61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=46a1578f192c7e841692502aa172cb11f2342332",
        "76":"",
        "77":"It starts from inside. That is where the good, bad or the ugly will come. It isn't what is perceived, it isn't what is seen but only, **what is felt.** \n\nThe ups and downs, they can **all be ups, perspective.** Through the tough times lately I have been embracing how I am feeling, exhaustion, not good enough, the waves, treacherous waters or still rivers, it **all matters.**\n\nSomething that I am proud of is the connections that I have made with my inner being but then being able to express it to others. The beautiful conversations, interactions, experiences, even if sometimes they don't go the way I **expect, they still go.** \n\n**Expectations.** The root of most of our anxieties, pains of a human being. Subconscious conditioning of what we have felt, lived through prior and now what we are bringing to the present moment. \n\n**Release, Let go.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/2ixupx4kvwr61.jpg?width=2075&amp;format=pjpg&amp;auto=webp&amp;s=d50e19dfcab7e52abd4fbe649c703a5c909114af",
        "78":"New day. New start. Blessings, every morning restart. We have been given the opportunity to start a new day, sunshine, live the life you are meant to by following your heart.\n\nSunny day, sunny ride, today is yours.\n\nThe past few weeks have been a lot. With many highs\/many lows and everything in between. **We keep pushing. We keep going.**\n\n**Lazy rides turned into learned experiences.** When we take a step back and enjoy the nature of life, thats when what we need comes to us. \n\nThrough the ups and downs, through the darkness and light, traumas and healing, **you're loved, you're cared for, you matter, you are needed on this planet. Keep going.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/3m5pra22ynr61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=d472f0614ff314211943634714cde125145e63b8",
        "79":"",
        "80":"A few weeks back I posted my [happiness spreadsheet](https:\/\/accidentallyretired.com\/resources\/happiness-tracker-spreadsheet\/502) for anyone interested in tracking their daily happiness. In doing my monthly happiness review this month, I wanted to visualize my happiness even more than the spreadsheet has to offer. I was able to find a nice Google Chart Data Visualization that can take all of my calendar and happiness data and turn it into something useful.\n\nHere is the result:\n\nhttps:\/\/preview.redd.it\/qpwqf6qitfr61.png?width=958&amp;format=png&amp;auto=webp&amp;s=827fb88768f83b09598075ac5746f32b2191a4a7\n\nI am a visual person, so I pumped to be able to really look at my happiness in this way.\n\nI never had a lot of red\/bad days to begin with, but I am glad to see that most of my bad days are becoming fewer and farther spaced apart.\n\nPlus, there are becoming less white days as well. If every day can turn into a green…well now I am really onto something!\n\nFor me, tracking happiness by giving it a value has helped me to *emphasize my happiness* day after day:\n\n* I make better choices.\n* I start each day fresh.\n* I chose to do more things that make me happy.\n* I chose to be more present in the moment (because that makes me happier).\n* I chose to do things to make others happy, because I now realize that it makes me happier as well.\n\nHopefully I have convinced one or two of you to track your happiness and if you are interested in learning more, please check out my full update and real-time visualization here: [https:\/\/accidentallyretired.com\/enjoying-life\/happiness-data-visualization\/707](https:\/\/accidentallyretired.com\/enjoying-life\/happiness-data-visualization\/707)",
        "81":"Just read this article and it made me reflect:  https:\/\/link.medium.com\/7SiDh2T3bfb\n\nI liked it but not only because of the program itself but because it made me reflect on my happiness. It is true that we focus on many things that indirectly make us happy, but many times we wonder why we are not entirely happy, if we need something to happen in our life, a new love, a new job, etc. but we never look for the answer in ourselves.\n\nI hope you enjoy this article and that we normalize practicing joy for ourselves :)",
        "82":"",
        "83":"Open space to do anything. It takes time and needs to have hard work with it. Anything is possible, for any place in the world, if someone tells you it isn't then, thats their own **insecurities.** \n\n**It is easier to project than to do the inside work, remember that.**\n\nDo the internal work. There will be lots of ups and downs, there will be lots of moments where you may ask yourself **\"Why Me?\"**, because trust me, **I do.**\n\n**I know though, that everything I have experienced so far; pain, trauma, depression, anxiety, fear, happiness, joy, healing, is for something greater, as for you.**\n\nKeep going &amp; continue to **follow your heart.** The world needs it from you, as it does from me. **The toughest obstacles will allow ourselves to build the resilience we need to open doors, we didn't know we needed.**\n\n**Ride the wave.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/8vb5zt9a88r61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=dbd0618c17a9346aef32768fcf4083b0de17203a",
        "84":"",
        "85":"",
        "86":"Still waters after a long and rocky ocean with treacherous waves. We all get to the point where everything is ok, but wasn't everything always?\n\nEverything has always been the same way its been but has naturally evolved through our day to day. Our day to day focus, our day to day grind, we continue. \n\nWith the ups and downs of life that we have **ALL** faced in the past year, its truly amazing how much we can do, when we are in our own spaces and truly shows us that we can do more than what we believe, if we have a little **faith.**\n\nToday has been tiring &amp; writing this right now I am exhausted but I am **grateful.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/2xtj25ht04r61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=72d176359830acca9e0022e0c0afe9b22274d02b",
        "87":"",
        "88":"**Non-judgment** - paying attention to your opinions as they arise. JKZ talks about how the human mind sorts things into boxes - good, bad, neutral. By taking a perspective of non-judgement and being aware we can take the most joy from the good things, accept the bad things (doing us less harm), and become more aware of the neutral things, realising how much they contribute to our lives. Of course judgmental thoughts still arise but we can simply observe them and let them pass without acting on them.\n\n\n**Patience** - letting things unfold in their own time. Meditation isn’t difficult to learn but it does require patience and persistence. It takes some time to see the benefits of it, you need to stick with it. Doing it once a week is helpful but when you make time for a little bit of practice every day for six weeks the evidence shows its actually rewiring how your brain works, you’re training yourself to be happy. Its also about being patience with ourselves, not setting expectations for achieving a standard in a specific time, and being patient with others who have lived their life through a set of circumstances we’re not aware of. \n\n\n**Beginners mind** - seeing the world as if for the first time and seeing the infinite possibilities. Knowledge can limit our perception of what we don’t know, part of becoming wise (rather than clever) is getting comfortable with what we don’t know. When we accumulate a lot of knowledge and become jaded by experience we can lose touch with the joy in our lives.\n\n\n**Trust** - listening to our bodies and our senses. Trusting that if we let go of anxieties about the future and regrets from the past and live in the present that everything will be OK - because it really will. When we cultivate trust in ourselves through practice, when we build our calmness and peace and live in the present moment  we start to trust other people more because we’re not jumping ahead to what they might do or questioning their motives - we’re existing in the present taking their words and actions at face value. Really listening to other people with an open mind is when we make strong human connections. \n\n\n**Non-striving** - we’re always trying to get somewhere, always running toward a destination. But an important aspect of mindfulness is realising that you have arrived in the here and now. We can’t live happily in the future; if everything we’re doing is to achieve, we sacrifice our wellbeing in the present. We tell ourselves we’ll be happy when we get promoted, we get married, we have kids, when we retire. This is the only time we can be happy - mindfulness is called the art of stopping, sometimes we have to ease off with the future plans and enjoy where we are and who we’re with.\n\n\n**Acceptance** - accepting that things are the way they are. Which is not to say you don’t do anything about it, the idea is that you are aware in the present moment, you see things as they are and you can decide what it is you want to do. There’s a myth that mindfulness somehow makes you OK with injustice and suffering - the opposite is true! When we accept the world in front of us, accept people, accept yourself, you can act out of emotional intelligence and compassion rather than anger or fear. \n\n\n**Letting go** - by identifying the attachments we have we can trace the roots of our anger, our fear, our sadness and understand why we react the way we do in certain circumstances. Once we apply our awareness to our attachments we can start to understand ourselves, we can start to feel compassion for ourselves, then we can start to let go of our suffering.\n\n\n[Listen for more](https:\/\/link.chtbl.com\/tDsqppjK)",
        "89":"My friends, \n\nLife is not about whats at the end of the road or the final goal. True happiness is found in the simplicity of living. A walk around the block, the sun shining with a cool breeze hitting your face. A nice fresh cup of coffee in the morning ( or any time of day lol). \n\nDon't get me wrong getting that new car or finally going on that nice vacation is fantastic as well, but ignoring the small little things we are so fortunate to enjoy everyday you essentially waste a fantastic life. \n\nWith it being Easter weekend for some I just want you all to enjoy life and be the happiest &amp; best individual one can be. \n\nENJOY THE LITTLE THINGS ✊",
        "90":"",
        "91":"Blue Sky. Sunshine. The wind, the birds, the sounds, the smells and the feelings of spring that are close. \n\nThe moments of stepping away from what is known, may sometimes push our comfort zones &amp; make us feel uncomfortable. Push through. \n\nThe change comes from inside, the change takes time from learned experiences, from pain, trauma, joy, sunshine, and time. \n\nOn the journey of life, change will constantly happen to us. Change is the **sole** thing that we will continue to have to face, welcome in and be comfortable with the uncomfortable feelings. \n\nKeep pushing. Keep doing your best.\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/8vwmok52itq61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=edfa51971d8582bde8d2d6c709d3cdcd3764ca4f",
        "92":"New start, new beginning. Internal pains, now turn into internal strengths.\n\nIn the moments of trials and tribulations its about knowing that this is all for something greater than what we know.\n\nGrey sky, warm air, cold air, blue sky. We push on. Everything is competition, we have been conditioned to think this way, **this is only conditioning. The world shouldn't be like this. Thats why I am so excited for this new NFT space. Collaboration versus competition.** \n\n**We now come together.**\n\nThrough what we have known in the art world, its always been battling, which then detriments our own Mental Health, creates anxiety, scarcity, pressures to constantly perform, create and innovate. **When we create with sole love and patience, those emotions get released and we then create with purpose.** \n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/828h254t1mq61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=30855282c3692976cba6d8bd2762526b3c0d7855",
        "93":"",
        "94":"",
        "95":"https:\/\/news.berkeley.edu\/2021\/03\/30\/podcast-power-corrupts\/",
        "96":"We say one thing and then don't believe in it. **Less talking, more doing.** Here we are. In the 21st century, living our life as we please, as we choose to. \n\nRemember that we have all the capabilities to live the life we want to, by doing what we want to, the only thing is, is that we have to have a deep level of **patience, persistence, dedication, consistency and work ethic.** Remember though, we will have to work hard either way to make it through this life, **it will be for someone else or it will be for ourself, with us working for someone else for a brief time, which do you choose?**\n\nI chose working for someone for a brief moment, while **working fucking hard with what I love to do. Here, I am. Its possible. Everyone can do it.** \n\nI believe that every single human being is multifaceted, that every human being can do multiple things, **I don't believe that certain people are \"chosen\", I believe that once we start following our heart, thats when the Universe will \"choose\" us to move forward. We are all already chosen.** Follow your heart.\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/whrkiyrt8fq61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=f6d0010c9de036ff7dbfa96825d69730ca9c7cde",
        "97":"",
        "98":"",
        "99":"Here is my experience with D.O.S.E method for practicing joy by Daybreaker :). I hope you like it: [https:\/\/camila-ar.medium.com\/i-practice-joy-for-14-days-447f92dc7690](https:\/\/camila-ar.medium.com\/i-practice-joy-for-14-days-447f92dc7690)",
        "100":"The power of the wind. The power of nature. The power of following our heart. Through the stillness of being, through the stillness of enjoying the moment, we are then allowed to receive what has been waiting to come to us.\n\nSeasons change, from snow to rain to sunshine, we bloom. Blooming will constantly be different then what we expect. It will be met with having to face experiences that push our comfort zones, push our boundaries, we will meet fear, anxiety and many other emotions. **Its all for our higher being.**\n\nThese past months have been challenging but I know that with challenging moments, there is growth near, there is peace near, there is abundance near. How, when? **Thats out of my control, I will continue to just be and I hope you do so as well.** \n\n**Today:** Listen to this weeks podcast **\"Morning Gratitude\"** Episode 26 and let me know your takeaways.\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/3gh2kc6pz9q61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=15968740604a165f1e2296c0c788468debaf9dae",
        "101":"Change is inevitable. Change will happen either way, if we want it or not. We as the human must be open to the change. The change is where we will find our true self, lose a part of our self that is no longer needed, what is needed though is the will to keep going.\n\nOver the past year of my life, and all of our lives, change was forced onto us, we didn't choose to be where we are now, nor did we even know that it was going to happen, **we changed. Change happens if we want it or not.**\n\n**I am proud of us. Some days may be difficult, but what am I learning is that the struggle comes from the eye of the beholder not from the actual situation itself. Watching rather than judging. Taking a step back when needed, instead of rushing in. Rushing in when we feel like we need to.**\n\nLife changes &amp; when it does, that is the Universe showing us that we are ready for that change, the sole thing **we have to do, is embrace it. Do so, life will get good after.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/intrjdtxf3q61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=1654bd65af43c15a9734955087f0196c66b33b30",
        "102":"&amp;#x200B;\n\nhttps:\/\/preview.redd.it\/6par82d8dzp61.jpg?width=1854&amp;format=pjpg&amp;auto=webp&amp;s=18c68e9504a5619db9d125b61e07da362f1f914f\n\nFred Paul, at 84, and Florence Harvey, at 81, once again found the love they thought they had lost forever. Fred and Florence had been high school sweethearts lo these many years ago in the small town of Wandsworth, Canada. After high school, Fred left for a job in Toronto. When he came back a year later, Florence no longer lived in Wandsworth and Fred couldn’t find her. Each of them went on to have good marriages with others. Yet after Florence’s husband passed away and she discovered Fred’s wife passed away, Florence found a way to connect with Fred, mainly to reassure him that things would get better over time. Well, one phone call turned into hours of phone calls, into finally meeting up together, and within 3 days (wait for it) – getting married! Such is the power of love.",
        "103":"",
        "104":"",
        "105":"Rain outside. Pouring. Grey sky. I feel at peace. I feel calm. Lack of sleep but thats ok, I can catch up tonight. **I can't catch up on opportunities.**\n\nWe live a life that we experience many different emotions, light, pain, love, struggle, **its all our choice on our perspective. We are love.**\n\nWith the change of seasons, the warm weather is on the way, I love the cold weather &amp; the snow, but lets be real, **I love spring, summer and everything that blooms in the warmer months.** \n\n**We have to go through the rain, through the planting of our foundation to get a point where we bloom.**\n\n**Have patience, it will work out.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/ijc7r9ui0tp61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=6b16cc81a79834aaed4e0d3c5523de6a25dcb3d7",
        "106":"",
        "107":"",
        "108":"Lasting Peace And Happiness - Jolene O’Brien Interview\n\n[https:\/\/youtu.be\/zCTv5CNoUzI](https:\/\/youtu.be\/zCTv5CNoUzI)\n\nToday I interview Jolene O’Brien from (Peace &amp; Love UK). Jolene had a realization of the self some years ago, today she explains her journey of awakening from deep suffering into a lasting peace. Jolene explains how we too can attain this realization and finally bring an end to all mental pain and suffering - to finally attain everlasting peace &amp; happiness…\n\n\\#joleneobrien #peaceandlove #happinessnow #interview #selfrealization",
        "109":"For the last couple years, I have been on a journey to **test and tweak various methods to track and improve my own happiness**.   \n\n\nAt first this started off with asking \"What is the favorite part of your day?\" at the dinner table. Expressing more gratitude certainly helped.   \n\n\nThen this lead to actually tracking my **Top 3 moments of the day** and writing them down in the notes app on my phone.   \n\n\nFinally, I was listening to the Tim Ferriss Show's interview of Jim Collins. And turns out that **Jim has the perfect method for tracking happiness**. He gives each day a score and tracks that score over time. His scale is as follows.   \n\n\n* 2 is a great day\n* 1 is a good day\n* 0 is a so-so day\n* \\-1 is a bad day\n* \\-2 is a really bad day\n\nAfter using this system for the past few years, I can say that it works. **It helps me to better gage my happiness levels**, and focus on doing the things that make ME the happiest in my daily life. Is every day great? No. But I am starting to **improve my days simply by giving each day a score**.   \n\n\nMy full and expanded article on \"How to track your happiness\"  is here: [https:\/\/accidentallyretired.com\/enjoying-life\/how-to-track-your-happiness\/170](https:\/\/accidentallyretired.com\/enjoying-life\/how-to-track-your-happiness\/170)  \n\n\nIf you are interested in tracking your happiness, please check out this post, which explains how the tracker works and has a link to download: \n\n[https:\/\/accidentallyretired.com\/resources\/happiness-tracker-spreadsheet\/502](https:\/\/accidentallyretired.com\/resources\/happiness-tracker-spreadsheet\/502)\n\n***Happy Happiness tracking everyone!***",
        "110":"",
        "111":"It seems everywhere these days there are lists and books of \"10 things you can do every day to be happy\". Socialising, walking in nature, doing fitness, etc etc etc.. But to me these things seem surface candy-floss 'sugar highs' only. They don't really do it for me. They don't leave a lasting effect. They don't move me into a state of 'wanting to be alive'.\n\nI wondered if anyone else felt the same way?",
        "112":"",
        "113":"Hi reddit,\n\nJust been feeling down lately. Never ending work routine, no private space to cool down, and constant hussle to save and survive. It just seems like it will never end. \n\nHow do people re-charge and power through their days? Seeking some unique motivation \/ happiness that will super charge me. Just feels like there's more than this in my life...\n\nWelcome any feedback \/ suggestions \/ thoughts :)\n\nThank you",
        "114":"https:\/\/worldhappiness.report\/ \nThis years report has just been issued. It always makes an interesting read and this year, with the impact of corona, is even more thought provoking I thought.",
        "115":"",
        "116":"",
        "117":"It starts with ourself. It starts with giving what we need for ourself. \n\n**I always thought it was the other way around. I used to think that if I am there for others before myself then I will receive energy, healing and abundance. I have learned. I learned that I was solely checking in on others due to subconsciously projecting my insecurities onto others. I now put myself first in the early morning.**\n\nI have learned that when I fill my cup first, that I am able to give more to others &amp; imposter syndrome still tries to overwhelm, swarm and make me believe that its different. **Keep pushing.** \n\n**Everyday is a new day to our best &amp; thats all we can do.** \n\nIn a world where there is so much opportunity, in a world where we can continue to innovate, to try new things, **we have to remember that everything takes time. That everything is a process, that we can only do as much as we can.** If there are new things that you want to focus on but can't find the time, then take a step back and ask yourself, **\"Am I doing the most that I can right now?\" Yes.** \n\n**Keep going, keep pushing.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/7wucwt23k8o61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=31ad3a36e43d15a27e61382963378c771f52ba41",
        "118":"Have you had an anxious over-reaction when something goes wrong -  you might think that if a relationship ends you’ll never find someone else, if you fail an exam you can never have a successful career. You’re imagining all the terrible things that are going to happen, it feels like the world is ending and the house of cards is falling apart. \n\nSo what’s happening in our heads? The first thing that’s going awry is that we’re living in the hereafter. As humans we can’t live with happiness and calmness in the future - we can only live a joyful life in the present. When we notice our minds are moving into the future we can stop, we can breath and we can focus on something in the present - maybe our breath, our surroundings or an activity.\n\nAs well as living in the future, we’re predicting the worst possible outcomes - out of all the things that could possibly happen, our minds naturally go to the catastrophe. That's not something to worry about in itself - everyone has catastrophic thoughts and it kept us alive when human beings had to contend with predators and danger. \n\nYou probably don’t see a lot of wolves and tigers so we can give ourselves permission to take a step back and think it through. When catastrophic thinking arises we need to be aware enough to notice the thought and ask ourselves whether it’s really true or realistic. If it isn’t we can allow the thought to pass out of awareness, without being swept away and without any harm or damage to us.\n\nA third driver of catastrophic thinking is the belief that you can’t cope with whatever outcome you’re afraid of, that you’ll somehow fall apart. Monsters live in the dark, so shine the light of awareness on it - you’ve coped with difficult experiences in the past and you have a much greater reserve of strength and resilience than you’re aware of.\n\nEveryone experiences catastrophic thoughts, its natural and part of who we are - but our reaction to them decides whether they cause us suffering or they pass without harming us. Life is full of challenges as well as good and bad days; just because one day is bad does not mean all days will be bad. \n\nOne final thing to bear in mind is that is that we catastrophize more when we’re anxious and our mental health is poor, so get a regular wellbeing routine in place with a little meditation and awareness every day.\n\n[Listen On Apple Podcasts](https:\/\/podcasts.apple.com\/us\/podcast\/catastrophizing-how-to-stop-worrying-pt2\/id1493806566?i=1000513762561)\n\n[Listen On Google Podcasts](https:\/\/www.google.com\/podcasts?feed=aHR0cHM6Ly9hbmNob3IuZm0vcy8xMjNkZThlMC9wb2RjYXN0L3Jzcw==)\n\n[Listen On Spotify](https:\/\/open.spotify.com\/show\/1ozwIEgzEtHQezPoi83nVV)\n\n[Other ways to listen](https:\/\/anchor.fm\/shaun-donaghy\/episodes\/Catastrophizing---how-to-stop-worrying-pt2-et2qr5)",
        "119":"",
        "120":"",
        "121":"",
        "122":"Hey guys any ideas, activities that can make you feel happier",
        "123":"",
        "124":"Its easier to project, its easier to keep it moving on the outside. The tough work comes from inside. It comes from going deep inside. \n\nIts interesting to me how we as humans know that its the best for us to follow and focus on how we feel inside but we still try to push them away. I remember growing up and feeling feels about what now is my identity at the surface and thinking **\"oh, I will grow out of it\",** I look back and laugh with joy how naive I was. \n\nWhen things are meant for us, when theres changes that need to be made with ourself, with our path, which is ultimately all for our path, we can continue to battle by self induced numbing, to think they will go away, or things will change, but we are just digging a deeper hole, but sometimes its needed for a given amount of time. \n\n**Its about realizing how we work as the individual, not what someone is telling us on the internet, lol not even me. We can listen though and take what is given and transform it into our own way with what we have experienced and lived with to this moment.**\n\n**Do whats right for you. The world needs it.**\n\n**I love you.**\n\nDrey &lt;3\n\nhttps:\/\/preview.redd.it\/dmlg7hna51o61.jpg?width=2048&amp;format=pjpg&amp;auto=webp&amp;s=af62cf56e54db3044d39e20dbd07473f7779244c"
    }
}